▁ 나는
▁나 는
▁ 수
▁저 는
▁ 이
▁ 있습니다
▁있 습니다
▁있습니 다
▁ 그
▁내 가
으 로
▁우리 는
▁우 리는
▁당신 이
▁당 신이
▁ 있는
▁있 는
▁ 우리
▁우 리
에 서
▁당신 은
▁ 제가
▁제 가
▁ 내
▁ 것
▁ 더
▁ 할
▁ 합니다
▁합 니다
▁합니 다
▁ 있어요
▁있어 요
▁있 어요
▁ 잘
▁오 늘
▁당신 의
▁ 한
▁ 때
▁ 제
하 고
▁ 것입니다
▁것 입니다
▁ 안
▁ 있어
▁있 어
▁ 해
▁ 위해
▁위 해
▁ 지금
▁지 금
▁ 난
▁ 너무
▁너 무
▁ 많은
▁ 다른
▁다 른
▁ 다시
▁다 시
▁ 해요
▁해 요
▁ 하는
▁하 는
▁ 하고
▁하 고
▁좋 은
▁ 정말
▁정 말
▁가 장
▁ 거예요
▁거 예요
▁ 2
▁ 주세요
▁주 세요
▁주세 요
▁ 함께
▁함 께
▁그 리고
▁그리 고
▁ 제품
▁제 품
▁ 대한
▁대 한
하 게
▁ 1
▁우리 가
▁우 리가
▁ 좀
▁ 바랍니다
▁바 랍니다
▁ 게
▁ 보내
▁보 내
▁ 대해
▁대 해
▁ 하지만
▁하지 만
▁하 지만
▁ 당신
▁당 신
▁ 전
▁저 희
▁ 저
▁나 의
▁ 같이
▁ 시간
▁시 간
▁다 음
▁ 모든
▁모 든
▁ 있나요
▁있나 요
▁있 나요
▁ 나
▁어떻 게
▁ 싶습니다
▁싶 습니다
▁싶습니 다
▁ 왜
▁ 거야
▁거 야
들 은
▁ 3
▁이 것
▁ 될
▁ 영어
▁영 어
▁내 일
▁ 다
▁어 떤
▁당신 에게
▁당신에 게
▁이 번
▁ 후
▁ 됩니다
▁ 모두
▁모 두
▁ 두
▁ 보고
▁보 고
▁ 중
▁ 거
▁같아 요
▁ 주
입 니다
▁ 없습니다
▁없 습니다
▁ 또한
▁또 한
▁ 같은
▁ 한국
▁한 국
▁ 줄
▁ 일
▁ 했어요
▁했어 요
▁했 어요
▁ 건
에 게
▁ 나에게
▁나 에게
▁나에 게
하 지
▁ 영화
▁영 화
▁ 있을
▁있 을
▁ 싶어요
▁싶어 요
▁싶 어요
▁ 해야
▁해 야
까 지
▁ 갈
▁매 우
▁것 이에요
▁것이 에요
▁ 것을
▁것 을
▁ 못
▁ 시간이
▁시간 이
▁ 일을
▁일 을
▁ 사람이
▁사람 이
▁ 큰
▁ 음식
▁음 식
▁ 친구
▁친 구
▁않 습니다
▁않습니 다
▁ 또
▁알 고
적 인
▁ 가지고
▁가지 고
▁가 지고
▁ 집에
▁집 에
▁ 전에
▁전 에
▁ 때문에
▁때 문에
▁때문 에
▁네 가
▁ 그녀
▁그 녀
▁ 하지
▁하 지
▁만 약
▁항 상
▁알 려
들 이
▁ 회사
▁회 사
▁ 너는
▁너 는
것 은
▁이 제
▁통 해
▁ 사진
▁사 진
▁오늘 은
▁얼 마
▁없어 요
▁없 어요
라 고
▁ 것이
▁것 이
▁ 하나
▁하 나
▁ 5
▁당신 을
▁당 신을
▁ 동안
▁동 안
▁새 로운
▁새로 운
하 여
▁싶 어
▁ 볼
▁ 있다
▁있 다
하 는
▁ 일이
▁일 이
▁ 너의
▁너 의
해 서
▁ 아래
▁아 래
▁ 있어서
▁있어 서
▁있 어서
부 터
▁ 4
▁아 직
보 다
▁ 몇
▁ 되어
▁되 어
▁ 바로
▁바 로
▁어 제
▁나 를
▁ 정보
▁정 보
▁ 10
▁1 0
▁조 금
▁ 사용
▁사 용
▁ 드립니다
▁드 립니다
▁드립니 다
▁드립 니다
▁ 먼저
▁먼 저
▁ 한번
▁한 번
▁ 꼭
▁ 것은
▁것 은
▁나 도
▁저 에게
▁저에 게
▁ 그는
▁그 는
▁ 않아요
▁않아 요
▁않 아요
▁ 걸
▁ 문제
▁문 제
▁ 이야기
▁위 한
▁ 남자
▁남 자
▁ 좋아하는
▁좋아 하는
▁좋아하 는
▁현 재
▁ 및
▁그 의
▁ 너
처 럼
▁ 시
▁없 는
▁없 어
▁ 날
▁ 된
▁ 했습니다
▁했 습니다
▁했습니 다
▁당신 과
▁ 가지
▁가 지
▁ 경우
▁경 우
▁문제 가
▁문 제가
▁가 는
▁ 주문
▁주 문
▁ 해서
▁해 서
▁이 런
들 을
▁ 사진을
▁사진 을
때 문에
▁ 진행
▁진 행
▁계 속
▁대해 서
▁대 해서
▁다양 한
▁ 여행
▁여 행
하 면
▁ 가
▁아 주
▁생각 합니다
▁ 수업
▁수 업
▁요 즘
▁ 마음
▁마 음
▁한 국에
▁한국 에
▁저 의
▁직 접
▁ 그렇게
▁그 렇게
이 나
▁ 따라
▁따 라
▁ 지
▁ 오
▁그 것을
▁그것 을
▁때문 입니다
▁ 본
▁ 하면
▁하 면
▁ 빨리
▁빨 리
▁ 이렇게
▁이 렇게
▁그래 서
▁ 정도
▁정 도
▁ 꿈
▁않 고
▁필요 한
▁ 하겠습니다
▁하 겠습니다
▁하겠 습니다
▁ 네
▁이러 한
▁ 처음
▁처 음
▁ 여자
▁여 자
▁그 런
▁ 여기
▁여 기
라 는
▁ 살
▁ 있으면
▁있 으면
▁있으 면
▁ 후에
▁후 에
해 야
▁ 있습니까
▁있 습니까
▁있습니 까
하 기
▁ 되는
▁되 는
▁니 가
▁ 되었습니다
▁되 었습니다
▁되었 습니다
▁언 제
▁가 고
▁ 준비
▁준 비
▁ 되고
▁되 고
▁ 서로
▁서 로
▁ 말을
▁말 을
▁ 일정
▁일 정
▁ 주는
▁주 는
▁ 사람들이
▁사람 들이
▁사람들 이
▁ 차
▁ 없이
▁없 이
▁그러 나
▁ 등
▁ 있도록
▁있 도록
▁ 부탁
▁부 탁
▁왜냐 하면
▁ 돈을
▁돈 을
▁ 있었습니다
▁있 었습니다
▁있었 습니다
▁ 샘플
▁샘 플
▁ 상품
▁상 품
▁있을 까요
▁있을까 요
▁있 을까요
▁ 집
것 을
에 는
▁ 하기
▁하 기
▁ 받을
▁받 을
▁싶 은
▁이 미
합 니다
▁가 서
▁않 아
▁ 겁니다
▁겁 니다
▁ 데
▁ 6
▁ 사람들은
▁사람 들은
▁사람들 은
▁여 러
▁한국 에서
▁한국에 서
▁ 사
▁ 이유는
▁이유 는
▁앞 으로
▁앞으 로
▁ 제일
▁제 일
▁ 있는지
▁있는 지
▁있 는지
▁무 슨
▁ 옷
▁생각해 요
▁생각 해요
▁이 건
▁ 서비스
▁서 비스
▁ 있고
▁있 고
▁자 주
▁ 온
▁중요 한
▁않 은
▁예 정입니다
▁예정 입니다
이 라고
이라 고
▁ 번
▁ 운동
▁운 동
▁ 드리겠습니다
▁드리 겠습니다
▁드리겠 습니다
▁보 여
▁나 와
▁않 을
▁ 하여
▁하 여
▁때문 이에요
▁때문이 에요
▁이 상
▁ 들어
▁들 어
▁ 결과
▁결 과
▁매 일
▁저 녁
▁ 가격
▁가 격
▁알려 주세요
▁알 려주세요
▁알려주 세요
▁ 주시기
▁주 시기
▁주시 기
적 으로
▁ 고
▁ 친구가
▁친구 가
▁친 구가
▁ 시험
▁시 험
▁ 않는
▁않 는
▁생각 해
▁ 아니라
▁아니 라
▁아 니라
▁ 알
▁ 예약
▁예 약
▁ 전화
▁전 화
▁ 경험
▁경 험
▁사 실
▁ 사람은
▁사람 은
▁혼 자
▁일 본
▁그 럼
▁위해 서
▁위 해서
이 에요
▁ 아이
▁아 이
▁나 중에
▁나중 에
▁무엇 을
▁ 적
▁너 에게
▁너에 게
▁ 여행을
▁여행 을
▁ 올
▁학 교
▁ 먹고
▁먹 고
▁ 사람
▁사 람
▁ 생각
▁생 각
▁연 락
▁ 집에서
▁집에 서
▁집 에서
▁ 말
▁만들 어
▁만 들어
▁ 배송
▁배 송
▁ 약
▁있다 면
▁있 다면
▁일 찍
▁필 요
▁ 비용
▁비 용
▁ 내용
▁내 용
▁ 방
▁ 디자인
▁디 자인
▁ 7
▁확인 해
▁ 8
▁ 책을
▁책 을
▁그 것은
▁그것 은
▁ 술
▁ 주고
▁주 고
▁ 되지
▁되 지
▁ 하루
▁하 루
▁아 무
▁우리 에게
▁필요 합니다
▁ 추가
▁추 가
▁원 하는
▁원하 는
▁ 서류
▁서 류
▁도움 이
▁도 움이
▁ 사람들
▁사람 들
▁ 기회
▁기 회
▁ 있게
▁있 게
▁도 움
▁여러 분
▁ 타고
▁타 고
▁친구 들과
▁친구들 과
▁ 오래
▁오 래
▁ 아침
▁아 침
▁ 방법
▁방 법
▁ 계획
▁계 획
▁ 요청
▁요 청
▁ 관련
▁관 련
했어 요
했 어요
▁여기 서
▁ 세계
▁세 계
▁ 되면
▁되 면
▁ 있다고
▁있다 고
▁있 다고
▁ 그림
▁그 림
▁ 작은
▁작 은
▁ 곳
▁ 있는데
▁있는 데
▁있 는데
▁ 이름
▁이 름
▁ 안에
▁안 에
▁ 사람을
▁사람 을
▁어 느
▁ 비
▁ 중국
▁중 국
▁ 20
▁2 0
▁ 있기
▁있 기
▁ 버스
▁버 스
▁미 국
▁ 선물
▁선 물
▁ 생산
▁생 산
▁ 테스트
▁테 스트
▁테스 트
▁혹 시
▁ 줍니다
▁ 더욱
▁더 욱
▁ 인해
▁인 해
▁ 잠
▁ 너를
▁너 를
▁모 습
▁ 제품은
▁제 품은
▁제품 은
▁ 파일
▁파 일
▁ 엄마
▁엄 마
▁한 국의
▁한국 의
▁만 날
▁ 자
▁ 책
▁감사 합니다
▁감사합니 다
▁ 마세요
▁마 세요
것 이
거 나
▁ 좋아요
▁좋아 요
▁좋 아요
▁ 아닌
▁아 닌
▁ 변경
▁변 경
도 록
▁ 학교에
▁학교 에
▁학 교에
▁ 번호
▁번 호
▁살 고
▁좋 아
▁ 세
▁ 삶
▁좋 겠어
▁좋겠 어
▁ 돼
▁ 주시면
▁주 시면
▁주시 면
▁ 첫
▁ 될까요
▁될 까요
▁될까 요
▁ 보면
▁보 면
▁그 냥
▁ 부탁드립니다
▁부탁 드립니다
▁ 하나요
▁하나 요
▁하 나요
▁ 구매
▁구 매
▁ 기분이
▁기 분이
▁기분 이
▁이 번에
▁이번 에
▁ 받고
▁받 고
▁그런 데
▁ 말고
▁말 고
▁사용 할
▁사 용할
▁ 가능한
▁가 능한
▁가능 한
▁ 위
시 에
▁ 가능합니다
▁가능 합니다
▁친구 들
▁ 받아
▁받 아
▁ 있으니
▁있 으니
▁있으 니
▁ 나라
▁나 라
▁ 교육
▁교 육
▁ 쉽게
▁쉽 게
▁행 동
▁ 9
▁ 카드
▁카 드
▁ 사랑
▁사 랑
▁ 되나요
▁되 나요
▁되나 요
▁ 비행기
▁비행 기
▁ 점
▁ 문화
▁문 화
▁ 자기
▁자 기
▁ 간
▁영 향
▁ 판매
▁판 매
▁답 변
▁좋 습니다
▁지금 은
▁지 금은
▁ 고객
▁고 객
▁ 와서
▁와 서
▁않 았습니다
▁않았 습니다
▁특 히
▁따라 서
▁따 라서
▁유명 한
▁ 업무
▁업 무
▁대 부분
▁자신 의
일 에
▁좋겠어 요
▁좋 겠어요
▁좋겠 어요
▁ 새
▁지 난
▁ 보는
▁보 는
▁ 참
▁너 희
▁ 자료
▁자 료
▁ 하게
▁하 게
▁공 부
▁ 있지
▁있 지
▁마음 이
▁마 음이
▁ 왔습니다
▁ 활동
▁활 동
▁ 했어
▁했 어
▁ 받았습니다
▁받 았습니다
▁받았 습니다
▁그 가
▁가 야
▁대 화
▁ 사는
▁사 는
▁나 한테
▁좋아 합니다
▁ 머리
▁머 리
달 러
▁이 해
▁관심 이
▁관 심이
▁기 억
▁ 친구와
▁친구 와
▁친 구와
▁그 들
▁아이 들
▁ 선적
▁선 적
▁ 날씨
▁날 씨
▁ 주실
▁주 실
▁ 맛
▁ 갑니다
▁갑 니다
▁건 강
▁메일 을
▁메 일을
▁ 주셔서
▁주 셔서
▁주셔 서
▁ 프로젝트
▁아 닙니다
해 요
▁ 종류
▁종 류
▁ 받은
▁받 은
▁있다 는
▁있 다는
▁ 하는데
▁하는 데
▁하 는데
▁ 번째
▁번 째
▁ 30
▁3 0
▁ 밥
▁도 와
인 지
▁잘 못
▁ 보세요
▁보 세요
▁보세 요
▁ 하
▁ 부분
▁부 분
▁ 공부를
▁공부 를
▁공 부를
▁다음 에
▁다 음에
▁ 컴퓨터
으 면
▁그 에게
▁그에 게
▁ 개
▁ 관계
▁관 계
▁차 이
▁ 눈
▁ 12
▁1 2
▁ 돼요
▁돼 요
▁ 문의
▁문 의
▁만 나
▁보 통
시 간
▁ 각
▁만 들
▁ 사업
▁사 업
▁없 을
▁먹 을
▁높 은
▁ 마
▁ 한다고
▁한 다고
▁한다 고
▁ 결제
▁결 제
▁ 주에
▁주 에
▁ 개발
▁개 발
▁ 부
▁ 마지막
▁마 지막
▁마지 막
▁ A
▁멋 진
▁약 속
▁학생 들
▁학 생들
▁ 지원
▁지 원
이 라는
이라 는
▁보내 주세요
▁보내주 세요
▁일 주일
▁일주 일
▁ 아침에
▁아침 에
▁노 력
▁인터 넷
▁ 해도
▁해 도
▁ 사이즈
▁사 이즈
▁사이 즈
▁가 면
▁ 기술
▁기 술
▁있 니
▁관 한
▁ 주소
▁주 소
▁마지막 으로
▁우 선
▁없어 서
▁없 어서
▁물 건을
▁물건 을
▁ 받지
▁받 지
▁올 해
▁ 중에
▁중 에
▁ 요리
▁요 리
▁ 작업
▁작 업
▁ 보니
▁보 니
▁ 때는
▁때 는
▁ 메일
▁메 일
▁ 하세요
▁하 세요
▁ 제품이
▁제 품이
▁제품 이
▁ 먹는
▁먹 는
▁맛 있는
▁맛있 는
다 고
▁ 자동차
▁자동 차
▁인 간
▁ 상황
▁상 황
▁ 빠른
▁빠 른
▁그러 면
▁물 론
▁가 게
지 만
▁있지 만
▁있 지만
▁ 손
▁ 대로
▁대 로
▁보 낼
▁ 팀
▁ 중입니다
▁중 입니다
▁중입 니다
▁ 검사
▁검 사
▁이 것이
▁이것 이
▁그 들의
▁그들 의
▁ 속
▁ 보낸
▁보 낸
▁ 카메라
▁카메 라
▁ 주면
▁주 면
▁ 언제나
▁언제 나
▁ 하며
▁하 며
▁ 전달
▁전 달
▁ 총
▁ 건가요
▁건 가요
▁건가 요
▁발 송
▁여기 에
▁여 기에
▁ 피부
▁피 부
마 다
▁ 적이
▁적 이
▁ 대학
▁대 학
▁관 심
하 도록
▁아니 면
▁최대 한
▁최 대한
▁저 도
▁ 곳에
▁곳 에
▁ 사고
▁사 고
▁ 노래
▁노 래
▁너 와
▁이 거
▁그 들이
▁그들 이
▁ 처리
▁처 리
▁특별 한
▁ 학생
▁학 생
▁이 유
▁ 장소
▁장 소
▁ 달
▁ 글
▁ 목표
▁목 표
▁절 대
▁ 바라
▁바 라
▁ 설명
▁설 명
▁해 당
습 니다
▁근처 에
▁직 업
▁ 위에
▁위 에
▁ 영상
▁영 상
▁ 연구
▁연 구
▁지금 까지
▁부모 님
▁ 물
하 며
▁진 짜
▁ 커피
▁커 피
▁점 심
▁생각 을
▁생 각을
▁ 계약
▁계 약
▁ 호텔
▁호 텔
▁좋 을
▁만 든
▁ 경기
▁경 기
▁ 하는지
▁하는 지
▁하 는지
▁ 왔어요
▁왔어 요
▁ 만큼
▁만 큼
▁ 수량
▁수 량
▁위해 서는
▁위해서 는
들 의
▁ 미리
▁미 리
▁거 의
월 에
▁ 것으로
▁것 으로
▁ 준
▁ 생각에
▁생각 에
▁생 각에
▁ 하려고
▁하 려고
▁하려 고
▁역 시
▁않 으면
▁않으 면
▁갖 고
▁ 발표
▁발 표
▁말 해
주 세요
▁ a
▁좋아 해요
▁좋아해 요
▁ 하면서
▁하면 서
▁하 면서
▁알 아
▁ 효과
▁효 과
▁ 생각이
▁생각 이
▁생 각이
것 으로
▁ 관리
▁관 리
▁ 뭐
▁ 광고
▁광 고
▁싶 다
▁사람 의
▁ 봐
▁굉장 히
▁ 최고의
▁최고 의
▁가 진
▁ 주신
▁주 신
▁ 기능
▁기 능
▁기 다리
▁기다 리
▁ 거에요
▁거 에요
했 던
▁ 곧
▁나 서
▁정확 한
▁만 드는
▁만드 는
▁ 아름다운
▁아름 다운
▁ 게임
▁게 임
▁그 것이
▁그것 이
▁않았어 요
▁않 았어요
▁않았 어요
▁남 편
▁관 해
▁ 주시겠어요
▁주 시겠어요
▁주시 겠어요
▁주시겠어 요
▁옆 에
▁ 서울
▁서 울
▁인 기
▁알 게
▁ 씨
▁ 기
▁ 날짜
▁날 짜
▁최 선을
▁최선 을
▁연락 을
▁연 락을
▁결 혼
▁주 말에
▁주말 에
▁ 수정
▁수 정
▁ 크게
▁크 게
▁ 몸
▁기 존
▁원 합니다
▁원합니 다
▁ 데이터
▁데이 터
대 로
▁시 작
▁ 말씀
▁말 씀
▁미 래
▁ 대신
▁대 신
▁ 자리
▁자 리
▁ 돈
▁있었어 요
▁있 었어요
▁있었 어요
▁ 비가
▁비 가
▁ 보기
▁보 기
해 주세요
▁즐거 운
▁ 안전
▁안 전
▁자 신이
▁자신 이
▁ 하도록
▁하 도록
▁하도 록
▁ 뒤
▁개 인
▁ 했던
▁했 던
거 슨
▁ 늘
▁ 가방
▁가 방
▁ 했는데
▁했 는데
▁제 게
▁실 수
▁마음 에
▁마 음에
한 테
▁검 토
▁ 되기
▁되 기
▁미안 하지만
▁미안하지 만
▁ 밤에
▁밤 에
▁ 말이
▁말 이
되 어
▁ 줄게
▁줄 게
▁ 변화
▁변 화
▁아 마
▁ 주제
▁주 제
▁전 화를
▁전화 를
▁ 11
▁1 1
▁ 방문
▁방 문
▁듣 고
▁ 된다면
▁된 다면
▁된다 면
▁ 게임을
▁게 임을
▁게임 을
▁ 지역
▁지 역
▁ 친구들이
▁친구 들이
▁친구들 이
▁저녁 에
▁좋 겠습니다
▁좋겠 습니다
는 데
▁ 선생님
▁선생 님
▁가 기
▁누 가
로 부터
▁ 자세
▁자 세
예 요
▁세 상
드리 겠습니다
수 도
▁식 사
▁ 넌
▁ 금액
▁금 액
▁ 돈이
▁돈 이
▁ 회사에서
▁회사 에서
▁회사에 서
▁회 사에서
▁ 자연
▁자 연
▁생각 하는
▁생각하 는
▁주 로
▁ 15
▁1 5
▁ 딸
▁ 집으로
▁집 으로
▁ 거래
▁거 래
▁ 시간에
▁시간 에
▁시 간에
▁좋아 해
▁충분 히
하 려고
하려 고
▁스트 레스
▁ 대
▁어디 에
▁최 근
▁ 줘서
▁줘 서
▁ 때까지
▁때 까지
▁때까 지
▁ 브랜드
▁브 랜드
▁브랜 드
▁ 가족
▁가 족
▁ 면
▁ 주기
▁주 기
▁ 오는
▁오 는
▁행 복
▁ 들
▁ 일에
▁일 에
▁ 모델
▁모 델
▁사용 하는
▁사 용하는
▁사용하 는
▁형 태
▁ 되
▁못 할
▁좋 지
▁ 제작
▁제 작
▁추가 로
중 에
▁외국 인
▁외 국인
▁사람 들에게
▁사람들 에게
▁사람들에 게
▁ 키
▁ 눈이
▁눈 이
▁바라 요
▁싶 지
▁ 매
▁ 밤
우 린
▁제 대로
▁제대 로
에 요
▁ 요금
▁요 금
▁환 불
▁아무 것도
▁못 했습니다
▁못했 습니다
▁못 한
▁ 인형
▁인 형
▁ 널
▁영어 로
▁ 입고
▁입 고
▁ 보
▁문 서
▁역 할
▁ 갔어요
▁갔어 요
▁갔 어요
▁ 수도
▁수 도
▁ 능력
▁능 력
▁ 반
▁즐 겁게
▁즐겁 게
▁ 상태
▁상 태
▁ 단지
▁단 지
▁덕 분에
▁ 언어
▁언 어
▁ 보러
▁보 러
▁ 회사에
▁회사 에
▁회 사에
라 도
▁있 으며
▁있으 며
▁점 점
▁ 학교에서
▁학교 에서
▁학교에 서
▁영화 는
▁영 화는
▁ 신
▁ 등록
▁등 록
인 데
▁넣 어
▁사 과
▁ 얼굴
▁얼 굴
▁통해 서
▁통 해서
▁일 하고
▁일하 고
▁ 발전
▁발 전
▁ 음악
▁음 악
▁ 중이에요
▁중 이에요
▁중이 에요
시 길
▁오랜 만
▁ 재
▁ 대학교
▁대학 교
▁그 건
▁ 집을
▁집 을
▁ 마케팅
▁마케 팅
▁ 단
▁ 취소
▁취 소
▁ 사회
▁사 회
▁ 선택
▁선 택
▁ 드릴게요
▁드릴 게요
▁드릴게 요
▁어 디
▁ 쓰
▁아직 도
▁ 있었어
▁있 었어
▁있었 어
▁어디 서
▁행복 한
▁주문 한
▁ 갔습니다
▁갔 습니다
▁나 이
▁ 오후
▁오 후
면 서
▁ 오면
▁오 면
▁미 팅
▁ 가격이
▁가격 이
▁않았 어
▁ 지급
▁지 급
▁ 타
▁ 회의
▁회 의
▁ 시장
▁시 장
려 고
▁ 환경
▁환 경
▁힘 든
▁ 순간
▁순 간
▁내 게
▁아니 야
▁너 한테
▁ '
▁스케 줄
▁오 후에
▁오후 에
가 지
▁전 체
▁ 명
▁ 장비
▁장 비
▁ 보냅니다
▁보 냅니다
▁ 하러
▁하 러
▁않아 서
▁않 아서
▁ 메뉴
▁메 뉴
▁ 공연
▁공 연
▁ 예정이에요
▁예정 이에요
▁예정이 에요
▁ 아는
▁아 는
▁ 도시
▁도 시
▁ 핸드폰
▁핸드 폰
▁ 참여
▁참 여
▁ 구
▁맞 는
▁그 곳에
▁그곳 에
하 러
▁ 제품에
▁제 품에
▁제품 에
▁귀 사
▁ 친구는
▁친구 는
▁친 구는
려 면
▁ 별로
▁별 로
▁그 게
▁메 시지
▁메시 지
▁인 생
▁ 주지
▁주 지
▁아니 에요
종 일
▁못 해서
▁못해 서
▁ 왔어
▁ 사항
▁사 항
▁지하 철
▁월요일 에
▁관련 된
▁관 련된
됩 니다
▁가 끔
▁ 기간
▁기 간
▁ 가요
▁가 요
▁사랑 하는
▁ 먹어
▁먹 어
▁죄송 하지만
▁회 신
▁ 작품
▁작 품
개 의
▁취 미
▁ 파티
▁파 티
▁ 해주세요
▁해 주세요
▁해주 세요
▁ 성격
▁성 격
▁이 메일
▁ 받는
▁받 는
▁ 갔다
▁갔 다
▁생 일
▁ 생활
▁생 활
▁저 한테
▁ 발생
▁발 생
▁ 표
▁당 시
▁새 로
이 고
▁ 이름은
▁이름 은
▁결 국
▁ 문
▁약 간
▁ 곳이
▁곳 이
▁감사 하겠습니다
▁감사하겠 습니다
▁감사하 겠습니다
▁필요 해요
▁필요해 요
▁ 시스템
▁시 스템
▁있을 까
▁ 역사
▁역 사
▁이 후
▁이 유가
▁이유 가
▁ 따로
▁따 로
▁ 사람에게
▁사람 에게
▁사람에 게
▁ 찍은
▁찍 은
▁ 인
▁ 배
▁이 게
니 까
▁ 기업
▁기 업
▁졸 업
▁ 산
▁ 피
▁ 뒤에
▁뒤 에
▁없 고
▁ 100
▁1 00
▁10 0
▁ 설치
▁설 치
▁ 그때
▁그 때
▁ 티켓
▁티 켓
▁힘 들
▁없다 고
▁없 다고
▁ 승인
▁승 인
▁최 종
▁ 장
▁예 를
▁그 걸
▁ 그래도
▁그 래도
▁그래 도
▁스 스로
▁스스 로
▁이 곳은
▁이곳 은
▁ 조건
▁조 건
▁나 쁜
▁축 구
▁원 래
▁ 신경
▁신 경
▁기 대
▁ 국가
▁국 가
▁ 원
▁ 한다면
▁한 다면
▁한다 면
▁사람 들의
▁사람들 의
▁요청 한
▁요 청한
▁않아 도
▁ 축제
▁축 제
▁자 신을
▁자신 을
▁결 정
▁ 막
▁ 쇼핑
▁쇼 핑
▁이 용
▁메시지 를
▁메시 지를
▁대 하여
개 월
▁기 분
기 를
▁일 단
▁ 주변
▁주 변
▁말 하는
▁말하 는
▁ 들었어요
▁들 었어요
▁들었어 요
▁들었 어요
▁ 스포츠
▁스포 츠
▁놀 러
▁ 점이
▁점 이
▁어 려운
▁어려 운
▁찍 어
▁ 기계
▁기 계
▁한국 어
▁ 열
▁ 분석
▁분 석
▁ 싶은데
▁싶은 데
▁ 때마다
▁때 마다
▁인 천
▁ 운영
▁운 영
▁ 드릴
▁드 릴
▁ 질
▁추 억
▁ 상
▁벌 써
▁언제 든
▁ 은행
▁ 앱
▁ 된다
▁된 다
▁많아 요
▁주 말
▁ 이미지
▁이미 지
▁아 기
▁도 착
▁ 고등학교
▁감 사
▁ 앞에
▁앞 에
▁ 달라고
▁달 라고
▁달라 고
▁소 개
▁ 신청
▁신 청
▁ 피해
▁피 해
▁ 작업을
▁작업 을
▁작 업을
▁아 내
▁ 완료
▁완 료
▁일 부
되 고
▁건 물
▁ 여성
▁여 성
▁일 반
▁ 리스트
▁리 스트
▁리스 트
▁ 도
▁여 전
▁최근 에
▁감사 드립니다
▁ 미
▁ 음악을
▁음악 을
▁음 악을
▁ 전공
▁전 공
▁ 크기
▁크 기
▁ 스타일
▁스타 일
▁마 치
▁ 얻
▁ 소리
▁소 리
▁예 전에
▁예전 에
▁가르 쳐
▁진심 으로
▁ 부분이
▁부분 이
▁부 분이
▁ 다리
▁다 리
▁ 번역
▁번 역
▁출 장
▁ 정부
▁정 부
▁장 점
▁토요일 에
▁빠르 게
▁빠 르게
▁첫 번째
▁ 주길
▁주 길
▁ 포장
▁포 장
▁죄송 합니다
▁방 금
▁ 불
▁못 했어요
▁못했어 요
▁못했 어요
▁질 문
▁ 방법이
▁방 법이
▁방법 이
▁정확 히
▁일 하는
▁일하 는
되 지
하면 서
하 면서
▁아 니
▁ 길
▁ 버튼
▁버 튼
▁단 어
▁ 와
▁가까 운
▁ 운전
▁운 전
▁ B
밖 에
동 안
▁두 번째
▁두번 째
▁ 선
▁이 메일로
▁이메일 로
▁전 부
▁영 국
▁없 었습니다
▁없었 습니다
▁ 맥주
▁맥 주
▁긍정 적
▁ 오지
▁오 지
▁나 오는
▁나오 는
▁부탁 합니다
▁ 법
▁남 은
▁느 낄
▁ 연습
▁연 습
▁이 사
▁ 언니
▁언 니
▁남자 친구
드 립니다
▁들 었습니다
▁들었 습니다
▁ 아마도
▁아마 도
▁배 우고
▁배우 고
▁ 포인트
▁포 인트
▁ 것도
▁것 도
▁담당 자
▁쓰레 기
▁일요일 에
▁만 난
줍 니다
▁ 아
▁ 사이트
▁사이 트
▁ 각각
▁각 각
▁실 제
▁ 못해
▁못 해
▁숙 제
▁무엇 이
▁ 동물
▁동 물
▁따뜻 한
▁길 을
▁ 하니
▁하 니
▁ 행사
▁행 사
▁우리 나라
▁ 가족들
▁가족 들
이 며
▁생각 하고
▁생 각하고
▁생각하 고
▁ 화가
▁화 가
▁모르겠어 요
▁모르 겠어요
▁모르겠 어요
▁성 공
▁ 개선
▁개 선
▁ 바다
▁바 다
▁ 양
▁진행 할
▁ 되었어요
▁되 었어요
▁되었어 요
▁되었 어요
▁ 나무
▁나 무
▁ 만
▁여자 가
▁여 자가
▁ 바
▁ 꽃
▁페이스 북
▁보 입니다
▁ 할지
▁할 지
▁보내 고
▁보 내고
수 가
이 라도
이라 도
▁없 다
▁ 아빠
▁아 빠
▁ 분
▁ 여름
▁여 름
▁원 해요
▁원해 요
▁ 서
▁ 것에
▁것 에
▁ 보았습니다
▁보 았습니다
▁보았 습니다
▁ 밖에
▁밖 에
▁ 물을
▁물 을
▁ 갑
▁이 곳에
▁이곳 에
▁ 모르는
▁모 르는
▁모르 는
▁그 와
▁ 함
▁ 해결
▁해 결
▁소중 한
이 랑
▁ 긴
▁사용 자
▁ 견적
▁견 적
▁ 유지
▁유 지
▁ 색
▁인 사
▁사용 하고
▁사용하 고
▁만들 고
▁만 들고
뿐 만
▁ 성
▁않 도록
에 도
▁내 용은
▁내용 은
하 려면
하려 면
▁소개 해
▁ 선수
▁선 수
▁ 사람들과
▁사람 들과
▁사람들 과
▁그러 므로
▁송 금
▁ 천
▁맞 춰
▁이 전에
▁이전 에
▁ 방법은
▁방 법은
▁방법 은
▁ 박스
▁박 스
▁이 걸
▁만나 서
▁의견 을
▁ 컬러
▁컬 러
▁요 구
하 신
▁ 두고
▁두 고
▁보내 준
▁ 공급
▁공 급
▁색 상
▁ 위치
▁위 치
▁ 정
▁청 소
▁ 입
▁누 구
▁즐 길
▁궁금 합니다
▁그렇다 면
▁좋아 하지
▁좋아하 지
▁ b
▁적 어
▁ 봤어요
▁봤어 요
▁ 상황이
▁상황 이
▁ 드라마
▁드라 마
▁어 때
▁ 사항이
▁사 항이
▁사항 이
▁퇴 근
▁느 낌
▁길 이
▁ 앞에서
▁앞에 서
▁앞 에서
▁ 날이
▁날 이
▁ 비용이
▁비용 이
▁온 라인
▁보이 는
▁내 년에
▁내년 에
▁ 고양이
▁고 양이
▁고양 이
▁ 나랑
▁나 랑
▁ 통화
▁통 화
▁어 렸을
▁ 택시
▁택 시
▁ 중인
▁중 인
▁기 사
▁ 직원
▁직 원
▁ 품질
▁품 질
▁성 장
▁물 품
▁상 처
▁ 별
▁재 료
기 때문에
▁ 자고
▁자 고
▁어떠 한
▁않 기
일 까지
일까 지
▁ 있었다
▁있 었다
▁있었 다
▁노래 를
▁ 만한
▁만 한
▁ 편지를
▁편 지를
▁편지 를
▁할 인
▁ 분야
▁분 야
▁완전 히
▁완 전히
▁것 이라고
▁것이 라고
▁것이라 고
▁가 치
▁지 식
▁ 있어야
▁있어 야
▁있 어야
▁하루 에
▁확인 할
▁무 료
명 이
▁ 달에
▁달 에
▁ 프로그램
▁프로 그램
▁프로그 램
▁자 유
▁ 그대로
▁그 대로
▁그대 로
▁없다 면
▁없 다면
▁ 둘
▁많아 서
▁ 합니까
▁합 니까
▁합니 까
▁ 프로그램을
▁프로그램 을
▁프로 그램을
▁오 더
▁실제 로
▁실 제로
▁ 한잔
▁한 잔
▁몸 이
▁ 방식
▁방 식
▁ 속에
▁속 에
▁ 있던
▁있 던
▁미안해 요
▁미안 해요
▁ 받았어요
▁받았어 요
▁받 았어요
▁받았 어요
▁ 사진이
▁사진 이
▁사 진이
▁존 재
▁경험 이
▁ 곳에서
▁곳 에서
▁곳에 서
▁설명 해
▁가 능
▁한 국으로
▁한국 으로
▁ 거리
▁거 리
▁것 들을
▁것들 을
▁점 수
▁ 발
▁최 대
▁유 럽
▁ 쓰는
▁쓰 는
▁확인 하고
▁ 설정
▁설 정
▁사용 하지
▁사용하 지
▁무엇 입니까
▁요청 합니다
▁잘못 된
▁만약 에
▁바 꿔
들 과
다 면
▁쉽 지
▁ 업체
▁업 체
▁없었어 요
▁없 었어요
▁없었 어요
▁여러 가지
▁처음 에
▁처 음에
▁연락 이
▁고 민
▁ 향상
▁향 상
▁인 상
▁필리핀 에
▁말 한
▁연 결
▁ 사람과
▁사람 과
▁ 병원
▁병 원
▁ 들고
▁들 고
▁ 공장
▁공 장
▁미국 에서
▁미국에 서
▁ 부품
▁부 품
▁생각 하지
▁생각하 지
▁ 메일로
▁메일 로
▁메 일로
▁ 제안
▁제 안
▁ 쓸
었 던
▁ 감기
▁감 기
지 도
▁직 장
▁잠 시
하 길
▁어렵 습니다
▁마 시고
▁마시 고
▁그 저
▁두 가지
▁어 머니
▁어머 니
▁문제 에
▁문 제에
▁ 한다는
▁한 다는
▁한다 는
▁ 했고
▁했 고
▁ 안내
▁안 내
▁ 뭘
▁ 예
▁ 짐을
▁짐 을
▁ 어
자 기
▁서울 에
▁ 병원에
▁병원 에
▁병 원에
▁모르 겠어
▁모르겠 어
▁종 종
▁ 자꾸
▁자 꾸
▁부 산
▁기다 려
▁ 음식이
▁음식 이
▁음 식이
▁ 텐데
▁텐 데
었 습니다
▁ 선생님이
▁선생님 이
▁선생 님이
▁살 아
▁ 가능한가요
▁가능한 가요
▁가능한가 요
▁고마워 요
▁고마 워요
▁ 근무
▁근 무
▁읽 고
▁말 할
▁ 19
▁1 9
▁ 모양
▁모 양
▁물 건
▁ 개의
▁개 의
▁ 고마워
▁고마 워
▁ 집중
▁집 중
▁스마트 폰
▁ 소재
▁소 재
▁ 신발
▁신 발
▁ 정도로
▁정도 로
▁못 하는
▁못하 는
▁ 배우
▁배 우
▁이메일 을
이 라
▁사 이
▁조금 만
▁ 지도
▁지 도
▁커피 를
▁학생들 이
▁학생 들이
▁학 생들이
▁ 말은
▁말 은
▁않 게
▁그녀 를
▁여름 에
▁만나 고
▁만 나고
▁못 합니다
▁ 공간
▁공 간
▁그 녀에게
▁그녀 에게
▁인 도
▁ 전해
▁전 해
▁너 랑
▁ 리
스 러운
▁ 했을
▁했 을
▁금요일 에
▁솔직 히
▁ 담배
▁담 배
▁아무 리
▁못 하고
▁못하 고
▁ 유
▁만나 는
▁만 나는
▁ 제출
▁제 출
▁남 아
▁ 영수증
▁영 수증
▁영수 증
▁ 가능한지
▁가능한 지
학 년
▁ 겨울
▁겨 울
▁ 팔
▁아이 템
▁모습 이
▁배 울
▁최 고
▁ 했지만
▁했 지만
▁했지 만
것 도
▁ 이동
▁이 동
▁ 계좌
▁계 좌
으로 부터
으 로부터
▁ 진
보다 는
보 다는
▁어때 요
▁ 계정
▁계 정
▁ 포함
▁포 함
▁ 이름이
▁이 름이
▁이름 이
▁ 치료
▁치 료
▁정말 로
▁정 말로
▁ 전통
▁전 통
▁재 미
▁말씀 해
들 에게
들에 게
▁미국 에
▁미 국에
때 부터
▁이 곳에서
▁이곳에 서
▁이곳 에서
▁다 만
▁ 됩니까
▁ 당장
▁당 장
했 습니다
▁지 내고
▁지내 고
▁ 정리
▁정 리
▁고 기
▁ 부분은
▁부분 은
▁부 분은
▁할 머니
▁할머 니
▁ 50
▁5 0
▁안녕 하세요
▁프랑 스
▁ 라면
▁라 면
▁거 기
▁ 김치
▁김 치
에 서는
에서 는
▁ 공항
▁공 항
▁일본 에서
▁일본에 서
▁ 재고
▁재 고
▁ 주십시오
▁주 십시오
▁ 입력
▁입 력
▁ 되었다
▁되 었다
▁되었 다
이 란
▁못 해요
▁못해 요
▁ 상황에
▁상황 에
▁ 사이에
▁사이 에
수 록
▁ 오전
▁오 전
▁않는 다
▁ 되어야
▁되어 야
▁되 어야
▁ 꽤
▁ 자전거
▁있 었던
▁있었 던
▁대한 민국
한 다면
한다 면
▁ 사건
▁사 건
▁여 유
▁ 대회
▁대 회
▁하 늘
▁이 후에
▁이후 에
▁ 써
▁예 전
▁우 유
▁ 니
▁원 인
▁힘 이
▁너 도
▁목 적
▁ 자재
▁자 재
▁ 급
▁예 상
▁ 김
▁재미 있는
▁재미있 는
▁행복 하게
▁행복하 게
▁ 조
▁사용 해
▁도착 할
▁ 구성
▁구 성
▁외 국
▁모 릅니다
▁이용 해
▁자신 감
▁예 쁜
▁ 거라고
▁거 라고
▁거라 고
▁이해 해
▁조 용
▁식 당
▁관련 하여
▁ 연
▁지금 부터
▁ 나온
▁나 온
▁ 물이
▁물 이
▁ 잔
▁ 생활을
▁생활 을
▁호텔 에
▁않 나요
▁않나 요
으로 써
으 로써
▁ 증가
▁증 가
▁ 협의
▁협 의
▁이 유로
▁이유 로
▁ 무
▁여기 는
▁여 기는
▁ 내용이
▁내용 이
▁가 족은
▁가족 은
▁ 학습
▁학 습
▁미안 해
▁ 되어서
▁되어 서
▁되 어서
▁ 것들이
▁것 들이
▁것들 이
니 다
▁있으니 까
▁있 으니까
▁있으 니까
▁ 아들
▁아 들
▁ 40
▁4 0
▁배송 비
▁있 으세요
▁있으 세요
▁반 품
▁여자 친구
▁없 으면
▁없으 면
▁무엇인가 요
▁무엇 인가요
▁무엇인 가요
▁제 외
▁ 맛이
▁맛 이
▁제 한
▁이 곳
▁거 기에
▁거기 에
▁ 답
▁제 발
▁몰라 요
▁알 아요
▁알아 요
▁ 되는지
▁되는 지
▁되 는지
▁ 항공
▁항 공
▁ 앞
▁ 화
▁ 방에
▁방 에
▁ 절차
▁절 차
▁ 조직
▁조 직
▁ 할게요
▁할 게요
▁할게 요
▁ 소
▁흥 미
▁싫 어
▁ 치킨
▁치 킨
▁ 담
다 가
▁두 개
▁ 표현
▁표 현
▁ 측정
▁측 정
▁넣 고
▁ 탈
▁ 중에서
▁중 에서
▁중에 서
▁ 보고서
▁보고 서
▁주변 에
▁부분 에
▁부 분에
▁ 스
대 체
▁물 건이
▁물건 이
▁ 받아야
▁받아 야
▁받 아야
▁연 기
▁지난 번
▁ 공
▁해 외
▁보 지
▁ 채
하는 것이
하 는것이
▁ 대학에
▁대학 에
▁언제 쯤
▁방 학
▁주 요
▁다니 고
▁ 특별
▁특 별
▁위 하여
▁분 들
▁부 족한
▁부족 한
▁ 콘텐츠
▁소 녀
▁ 차가
▁차 가
▁ 속에서
▁속 에서
▁속에 서
▁것 인지
▁별 도
▁바란 다
▁근 데
▁몇 가지
▁ 코드
▁코 드
▁ 운송
▁운 송
▁그 것에
▁그것 에
▁서울 에서
▁서울에 서
▁ 하였습니다
▁하 였습니다
▁하였 습니다
▁독 일
▁그 날
▁보 이지
▁보이 지
▁자 동
▁ 강
▁자세 히
▁사람 입니다
▁ 기록
▁기 록
하 실
▁지 불
▁ 중심
▁중 심
▁ 이슈
▁이 슈
▁ 건지
▁건 지
▁몰 라
▁ 할때
▁할 때
▁없 나요
▁없나 요
▁않 지만
▁않지 만
▁동 시에
▁동시 에
▁ 싶어서
▁싶어 서
▁싶 어서
▁ 만들기
▁만들 기
▁오 랜
▁ 강의
▁강 의
▁보내 는
▁보 내는
▁참 석
▁관해 서
▁관 해서
▁ 이벤트
▁당 연
▁ 테니
▁테 니
▁이용 하여
▁ 시에
▁시 에
▁만나 기
▁참 고
▁ 강한
▁강 한
▁ 계산
▁계 산
▁한 국인
▁한국 인
▁없다 는
▁없 다는
▁ 입금
▁입 금
▁ 작업이
▁작업 이
▁같아 서
▁맞 지
▁ 끝나고
▁끝나 고
▁끝 나고
▁체 크
▁ 촬영
▁소 통
으 며
▁따 른
▁당신 께
▁문 자
▁ 것처럼
▁것 처럼
▁ 편
▁ 홍보
▁홍 보
▁ 혹
▁ 치
▁중국 어
▁들어 가
▁들 어가
라 면
▁ 곳으로
▁곳 으로
▁ 코
▁ 봐야
▁봐 야
▁ 빵
▁휴대 폰
▁ 심
▁ 투자
▁투 자
▁ 성적
▁성 적
▁ 보냈습니다
▁보 냈습니다
▁보냈 습니다
▁ 주시겠습니까
▁주 시겠습니까
▁주시 겠습니까
▁수 학
▁ 외
▁그 곳
▁ 받기
▁받 기
▁ 평가
▁평 가
▁ 조사
▁조 사
▁ 문장
▁문 장
▁ 봤어
▁먹 습니다
▁갔 어
▁보 관
▁이해 할
▁ 방송
▁방 송
▁인터 뷰
건 가요
▁기 본
▁ 감
▁ 벌
▁ 비자
▁비 자
▁ 차량
▁차 량
▁환 자
▁ 먹으면
▁먹 으면
▁먹으 면
▁추 천
▁ 당
▁다이어 트
▁ 해줄
▁해 줄
▁심 지어
▁추천 해
▁중요 합니다
▁ 패션
▁패 션
▁저 번
▁ 전까지
▁전 까지
▁전까 지
▁사무 실
▁대 략
▁내 부
▁도 전
▁ 우
▁피아 노
▁있 었으면
▁있었 으면
▁가 능해요
▁가능 해요
▁가능해 요
▁재 밌
▁ 부담
▁부 담
시 면
▁친 한
▁ 들어요
▁들어 요
▁들 어요
▁계획 이
▁ 번째로
▁번 째로
▁번째 로
▁필요 해
▁ 수업에
▁수업 에
▁작년 에
▁작 년에
▁ 하거나
▁하 거나
▁ 모
▁ 케이스
▁케이 스
▁ 통
▁ 가족이
▁가족 이
▁적 용
▁ 주의
▁주 의
▁고객 이
▁올 려
▁떨 어져
▁떨어 져
▁ 과정을
▁과정 을
▁ 전문
▁전 문
이 기
▁ 공유
▁공 유
▁ 호텔에서
▁호텔 에서
▁호텔에 서
▁작 성
▁ 줘
▁혼자 서
▁이탈리 아
▁이탈 리아
▁ 배가
▁배 가
▁ 카페
▁카 페
▁데이 트
▁목요일 에
주 길
년 간
▁ 시켜
▁시 켜
▁그 럴
▁ 되길
▁되 길
▁너무 나
▁ 낼
▁식사 를
▁식 사를
하는 데
하 는데
▁수업 이
▁고맙습니 다
▁기 타
▁바탕 으로
▁ 용기
▁용 기
▁ 봅니다
▁지 나
▁ 인증
▁인 증
▁않는 다면
▁않는다 면
▁체크 인
▁동일 한
▁고객 에게
▁고객에 게
▁준비 해
▁ 음료
▁음 료
▁이 용할
▁이용 할
▁ 관광
▁관 광
▁말 하고
▁말하 고
▁공부 하고
▁공부하 고
▁ 치즈
▁치 즈
▁그 동안
기 도
▁기 차
▁한 가지
▁않 았다
▁않았 다
▁ 었
▁일 정이
▁일정 이
▁ 겁니까
▁겁 니까
▁ 제거
▁제 거
▁편 하게
▁편하 게
▁ 됐어요
▁됐어 요
▁됐 어요
▁ 주었습니다
▁주 었습니다
▁주었 습니다
▁활 용
▁ 안에서
▁안 에서
▁안에 서
▁ 중학교
▁ 수가
▁수 가
개 를
▁ 애
▁잠 깐
▁예 술
▁즐 겨
▁ 박
▁아이 들이
▁아이들 이
▁ 국제
▁국 제
▁나 눠
▁ 목록
▁목 록
▁ 라인
▁라 인
▁ 하길
▁하 길
▁ 파
▁읽 어
▁ 빛
▁ 수술
▁수 술
▁ 링크
▁링 크
▁다 릅니다
▁비슷 한
▁생각 했습니다
▁생각했 습니다
▁어린 이
다 는
▁세 상에
▁세상 에
▁동 영상
▁동영 상
▁ 봐요
▁봐 요
▁ 경제
▁경 제
▁언젠 가
▁멀 리
▁ 전쟁
▁전 쟁
▁사회 적
▁글로 벌
▁숙 소
▁도 면
▁ 수리
▁수 리
▁희 망
▁ 표시
▁표 시
▁반 복
라 서
▁ 13
▁1 3
▁ 수입
▁수 입
▁그 것
▁영원 히
▁교수 님
되 는
▁ 단계
▁단 계
▁ 풀
▁규 정
▁좋다 고
▁좋 다고
▁오 기
▁ 결
▁참 조
▁ 사랑해
▁사랑 해
▁ 골프
▁골 프
많 은
▁ 친구에게
▁친구 에게
▁ 상담
▁상 담
▁상 관
▁즉 시
▁장 면
▁원 하지
▁원하 지
▁끝 까지
▁아이디 어
일 부터
▁ 25
▁2 5
▁친구 랑
▁ 시대
▁시 대
▁오 전에
▁오전 에
▁연락 해
▁ 귀
▁ 밖
▁국 내
▁목 소리
▁ 위로
▁위 로
▁없 지만
▁없지 만
▁제공 합니다
▁거 죠
만 큼
▁것 입니까
▁ 공기
▁공 기
▁ 페이지
▁페이 지
▁페 이지
이 지만
이지 만
▁ 18
▁1 8
▁속 도
▁대 표
▁없 으니
▁없으 니
▁ 보겠습니다
▁보 겠습니다
▁보겠 습니다
▁ 록
적 이
▁ 피자
▁피 자
▁ 성과
▁성 과
▁ 단체
▁단 체
▁ 짐
▁ 버전
▁버 전
▁계획 입니다
▁ 남
▁ 17
▁1 7
▁제 공
▁나 만
▁좋 겠다
▁좋겠 다
▁ 사장님
▁사 장님
▁사장 님
▁ 반응
▁반 응
▁사용 하여
▁사용하 여
▁그 들에게
▁그들 에게
▁그들에 게
▁실 력
▁가 족과
▁가족 과
▁ 시기
▁시 기
▁ 네트워크
▁이번 주
▁ 소스
▁소 스
더 니
자 가
▁ "
▁ 여부
▁여 부
▁ 달러
▁달 러
▁힘 을
▁듣 는
▁일 할
▁종 이
▁무엇 인지
▁무엇인 지
▁맞 나요
▁맞나 요
▁다 르게
▁다르 게
시 까지
▁ 중이야
▁중 이야
▁중이 야
▁ 뉴욕
▁뉴 욕
▁힘들 어
▁힘 들어
었 으면
▁작 년
▁궁금 한
▁세 금
▁행복 해
▁행 복해
▁알 지
▁ 실
▁배 달
▁ 방식으로
▁방 식으로
▁방식 으로
▁입 장
▁ 에너지
▁에너 지
▁ 체험
▁체 험
▁ 생긴
▁생 긴
▁ 보다
▁보 다
▁출 근
▁본 인
▁ 딱
▁보 냈어요
▁보냈어 요
▁보냈 어요
▁힘들 어요
▁힘들어 요
▁힘 들어요
▁ 톡
겠 습니다
▁진정 한
▁ 대체
▁대 체
▁작 가
▁ 요소
▁요 소
▁그것 들
▁수 출
▁입 학
▁ 동생
▁동 생
▁편 지
▁그러 니
▁ 먹기
▁먹 기
▁들 었어
▁들었 어
▁때문 이야
▁때문이 야
▁ 상대
▁상 대
▁ 냄새
▁냄 새
▁ 금
▁가 정
▁간 단한
▁간단 한
▁ 자리에
▁자 리에
▁자리 에
▁ 소식을
▁소 식을
▁소식 을
▁이용 해서
▁이용해 서
▁ 돌
▁부모님 이
▁부모 님이
주 시기
▁어디 로
년 에
▁가 자
▁ 되었어
▁되 었어
▁되었 어
▁ 매력
▁매 력
▁믿 고
▁ 뿐이에요
▁뿐 이에요
▁뿐이 에요
▁ 만족
▁만 족
▁누구 나
▁누 구나
▁말 하지
▁말하 지
▁빠 져
▁ 과정
▁ 취업
▁취 업
▁ 초
▁ 정의
▁정 의
▁화장 품
▁가능 성
▁지 속
▁수요 일
▁돌아 가
▁돌 아
▁ 침대
▁침 대
이 라면
이라 면
▁ 21
▁2 1
▁단 점
▁ 했으면
▁했 으면
▁ 넘
▁ 놀
▁ 하실
▁하 실
▁ 옆
하고 자
하 고자
▁인 쇄
되 면
▁보 호
▁ 들을
▁들 을
줘 서
▁ 자체
▁자 체
▁특 성
▁연락 처
▁ 것과
▁것 과
▁생각 엔
요청 하신
▁ 산업
▁산 업
▁나라 에서
▁나라에 서
▁ 실험
▁실 험
▁ 끼
▁ 정신
▁정 신
▁잠 이
▁ 기관
▁기 관
▁ 싸
▁ 점은
▁점 은
▁ 오류
▁오 류
▁알려 줘
▁ 쓴
▁경 쟁
▁ 제목
▁제 목
▁거짓 말
▁지 구
▁ 어린
▁어 린
▁바 꿀
▁후 회
▁건 강한
▁건강 한
▁특 징
▁그 곳에서
▁그곳에 서
▁그곳 에서
▁시작 했습니다
▁시작했 습니다
▁평 소
▁절대 로
▁절 대로
▁와 인
▁쉬 는
▁ 연장
▁연 장
▁ 놓고
▁놓 고
▁ 검색
▁검 색
▁ 거라
▁거 라
▁ s
▁ 구조
▁구 조
▁빌 려
▁가져 다
▁답 장
▁ 듯
▁부 모
▁ 쪽
▁ 줘야
▁줘 야
이 면
▁먹 었습니다
▁먹었 습니다
▁ 가능하다면
▁가능 하다면
▁가능하다 면
▁가능하 다면
▁생각 했어요
▁생각했어 요
▁생각했 어요
▁ 기반
▁기 반
함 을
▁당신 들
▁ 조절
▁조 절
▁ 드린
▁드 린
▁감 동
▁ 그룹
▁그 룹
▁자격 증
▁이미 지를
▁이미지 를
▁남 겨
네 요
▁북 한
▁ 상황에서
▁상황 에서
▁상황에 서
▁감사 해요
▁감사해 요
▁ 일입니다
▁일 입니다
▁ 되었고
▁되 었고
▁되었 고
▁ 봉사
▁봉 사
나 요
▁좋 게
▁기준 으로
▁출 발
▁피드 백
▁ 출고
▁출 고
▁ 방법으로
▁방 법으로
▁방법 으로
▁잘 하는
▁잘하 는
▁있기 를
▁있 기를
▁ 학기
▁학 기
▁ 오빠
▁오 빠
▁ 된다고
▁된 다고
▁된다 고
▁맛 있게
▁맛있 게
▁ 친
▁ 23
▁2 3
▁조 정
▁감 정을
▁감정 을
▁케이 크
▁ 할까요
▁할 까요
▁할까 요
하 시면
하시 면
▁ 청구
▁청 구
▁시 계
▁몸 에
▁면 접
▁피부 를
▁피 부를
▁ 세트
▁세 트
▁ 시절
▁시 절
▁조 언
▁불 러
▁매 장
▁앉 아
▁실 패
▁ 수영
▁수 영
▁공항 에
▁공 항에
▁당 사
▁평소 에
▁평 소에
▁딸 이
▁정확 하게
▁정확하 게
▁가 세요
▁오 해
▁경우 에는
▁경우에 는
▁같은 데
▁충분 한
▁가 져
▁각 자
로 운
▁ 증명서
▁증명 서
▁떠 나
▁전 기
▁ 동아리
▁동 아리
▁시 도
▁것 이고
▁것이 고
▁ 설계
▁설 계
▁ 영업
▁영 업
하 거나
▁ 학생이
▁학생 이
▁학 생이
▁좋아 하고
▁좋아하 고
▁같네 요
▁먹 으러
▁먹으 러
▁훌륭 한
▁ 수행
▁수 행
▁ 힘
중에 서
중 에서
▁ 납니다
▁납 니다
▁말 합니다
▁ 하네요
▁하 네요
▁하네 요
▁ 생각에는
▁생각 에는
▁생각에 는
▁사람이 에요
▁사람 이에요
▁보여 요
▁ 문제로
▁문제 로
▁문 제로
▁일본 에
▁직원 이
▁직 원이
▁첨부 파일
▁ 거니
▁거 니
▁지난 주에
▁지난주 에
▁ 시설
▁시 설
▁ 여
▁배송 이
▁배 송이
▁바 이어
▁바이 어
▁그 만
▁논 의
▁한 달
▁ 가득
▁가 득
▁ 교환
▁교 환
▁신 뢰
▁똑같 은
▁오늘 부터
▁답 장을
▁답장 을
▁ 행
▁ 명이
▁명 이
▁매 운
▁비 교
▁ 적응
▁적 응
지 는
▁잡 지
▁상 세
▁ 아파트
▁아 파트
▁아파 트
▁저희 에게
▁ 200
▁2 00
▁20 0
▁손 님
▁ 집이
▁집 이
▁ 원단
▁원 단
▁ 타입
▁타 입
▁ 할까
▁할 까
▁열 리
▁공항 에서
▁공항에 서
▁제 공해
▁제공 해
▁모 자
▁나 은
▁열 정
▁바 래
▁없 었어
▁없었 어
▁2 016
▁20 16
▁201 6
▁있 나
▁심 각한
▁심각 한
▁유 리
▁ 나올
▁나 올
▁간 단
▁그 리
▁ 봤습니다
▁ 기능이
▁기능 이
▁ 바람
▁바 람
▁ 주소로
▁주 소로
▁주소 로
▁공부 할
▁고 려
▁ 16
▁1 6
▁ 정책
▁정 책
▁ 대학교에
▁대학 교에
▁대 학교에
▁대학교 에
▁ 줄게요
▁줄 게요
▁줄게 요
▁ 범죄
▁범 죄
▁ 않다
▁않 다
▁될 까
▁체크 아웃
▁우 산
▁담 당
▁ 서버
▁서 버
▁상당 히
▁ 신문
▁신 문
한 번
▁유 일
▁ 주시고
▁주 시고
▁주시 고
주 시면
▁고객 들
▁ 부족
▁부 족
▁채 팅
▁가 려고
▁가려 고
▁오 픈
▁여 동생
▁견적 서
▁아 들이
▁아들 이
번 째
▁ 자는
▁자 는
▁사 정
하 세요
▁근 처
▁단 순
▁소 비자
▁소비 자
▁ 기준
▁기 준
▁ 라벨
▁라 벨
▁일 상
▁ 수수료
▁꾸준 히
▁중요 해요
▁중요해 요
▁싫어 요
▁싫 어요
▁시작 했어요
▁시작했어 요
▁시작했 어요
▁귀 하
▁깨 끗
대 한
▁ 합격
▁합 격
▁ 향
▁ 마을
▁마 을
▁얘기 해
▁생각 할
▁시험 이
▁재미 있
▁낮 은
▁ 방지
▁방 지
▁ 27
▁2 7
▁ 일이에요
▁일 이에요
▁일이 에요
▁ 발라
▁발 라
▁눈 에
▁다 들
▁상 상
분 이
▁ 들은
▁들 은
▁받으 면
▁받 으면
▁현 금
▁ 평균
▁평 균
▁말 했습니다
▁말했 습니다
▁바 지
▁ 삼
어 서
▁진 실
▁ 과정에서
▁과정 에서
▁과정에 서
▁적 당
▁구매 할
▁ 번에
▁번 에
▁ 크림
▁크 림
▁ 온도
▁온 도
▁ 차례
▁차 례
▁바 쁜
있 습니다
▁아이 디
▁있을 지
▁발 견
▁ 코스
▁코 스
▁걸 어
▁화장 실
▁ 내려
▁내 려
▁연 극
▁ 땅
▁선생님 은
▁선생 님은
▁ 보자
▁보 자
▁ 명의
▁명 의
▁지 켜
▁ 채소
▁채 소
▁조금 씩
▁모 아
▁뭐 야
▁ 도서관
▁도서 관
▁당신 한테
▁이해 하기
▁이해하 기
▁ 학교를
▁학교 를
했 는데
▁나 가
▁ 불량
▁불 량
▁ 교체
▁교 체
▁아이스 크림
▁ 봄
▁어 릴
▁ 목
▁좋아 서
▁좋 아서
▁상품 은
▁상 품은
▁현 실
▁양 해
▁어 쩔
▁몇 몇
▁보면 서
▁보 면서
▁있 죠
▁ 대상
▁대 상
▁선택 한
▁선 택한
▁현 지
▁비타 민
▁ 미술
▁미 술
▁삭 제
▁ 병
▁ 쉬운
▁쉬 운
▁판매 자
▁ 형
▁ 스티커
▁스티 커
것 처럼
▁이 에
▁발 주
▁ 대통령
▁대통 령
▁ 능력이
▁능력 이
▁능 력이
보 세요
▁ 달리
▁달 리
었어 요
었 어요
▁ 말아요
▁말 아요
▁말아 요
▁방문 할
▁아니 요
▁향 해
▁ 이익
▁이 익
▁몇 시에
▁몇시 에
▁걱정 이
▁사 서
▁ 학원
▁학 원
▁동 일
▁이 전
들 도
▁이상 한
▁ 계약서
▁계약 서
▁ 장치
▁장 치
▁미안 합니다
▁있 음
▁열 쇠
▁ 죽음
▁죽 음
▁조 립
▁보내 기
▁보 내기
▁평 생
▁ 웃음
▁웃 음
셔 야
▁최 소
▁미국 의
▁미 국의
▁자유 롭게
▁자유롭 게
▁ 파는
▁파 는
▁만나 요
▁만 나요
▁시작 할
▁세 부
▁공부 하는
▁공부하 는
▁문제 점
▁고 장
▁남편 이
▁남 편이
▁수 량이
▁수량 이
▁먹 지
▁ 전자
▁전 자
▁가 슴
▁보인 다
▁피부 에
▁피 부에
▁ 먹
▁저렴 한
▁좋았어 요
▁좋 았어요
▁좋았 어요
시 부터
▁대표 적인
▁대표적 인
겠다 고
겠 다고
▁맞 게
▁이해 하지
▁이해하 지
▁도착 한
▁그렇지 만
▁ 패키지
▁겨울 에
▁ 잡고
▁잡 고
▁내 일까지
▁내일 까지
▁언제 까지
▁자 신
▁마 치고
▁마치 고
▁ 금액은
▁금액 은
▁금 액은
▁ 깨
▁입 은
▁한 글
▁ 가격으로
▁가격 으로
▁보내 줄
▁보 내줄
▁방 향
금 방
기 로
▁태 도
▁세계 에서
▁세 계에서
▁세계에 서
세 요
▁필요 할
▁쓰 지
▁ 말에
▁말 에
▁ 울
▁ 파리
▁파 리
▁물 건은
▁물건 은
▁ 겪
▁할 게
▁숫 자
▁독 립
▁ 과학
▁무 척
▁엄청 난
▁ 받았어
▁받았 어
▁궁금해 요
▁궁금 해요
▁ 발달
▁발 달
▁좋 고
▁ 합시다
▁합 시다
▁가까 이
▁포함 되어
▁포함되 어
▁머 물
수 는
다 른
▁진행 해
▁지금 도
▁남 는
▁ 봐도
▁봐 도
▁야 구
▁여러분 들
▁ 미디어
▁미디 어
여 서
▁ 티
조 차
▁ 그래
▁그 래
▁파티 에
▁파 티에
▁만 남
▁반 영
▁ 할아버지
것 에
▁소개 하겠습니다
▁소개하 겠습니다
▁자연 스럽게
▁자연스럽 게
▁샀어 요
▁ 부탁드려요
▁부탁 드려요
▁부탁드려 요
▁희망 합니다
▁싶었어 요
▁싶 었어요
▁싶었 어요
▁태 국
▁ 전부터
▁전 부터
▁전부 터
▁ 팬
▁발생 하는
▁발생하 는
▁보 상
▁재미 있게
▁재미있 게
▁챙 겨
명 의
▁진행 하고
▁진행하 고
▁접 근
▁가 질
하 라고
하라 고
▁ 학원에
▁학원 에
▁학 원에
▁부 산에
▁부산 에
▁직원 들
▁아니 고
▁페이 팔
▁ 쉬
▁책 상
▁분 명
▁ 적은
▁적 은
▁괜찮 은
▁다니 는
▁사진 으로
▁일 어나
▁일어 나
▁ 특정
▁특 정
▁지 내
▁책 임
▁ 단가
▁단 가
주 셔서
▁느끼 는
▁느 끼는
▁무 게
▁ 손님이
▁손 님이
▁손님 이
▁비 싼
매 주
▁로그 인
▁왜 냐
▁대 답
▁ 상품이
▁상품 이
▁상 품이
▁ 아픈
▁아 픈
▁우 주
▁느낌 이
▁사 기
▁기 초
▁비 해
▁주 십시요
▁아파 서
▁ 오고
▁오 고
▁중 국에
▁중국 에
▁ 인식
▁인 식
▁ 사례
▁사 례
▁생각 보다
는 것을
▁통 한
▁아이 들에게
▁아이들 에게
▁아이들에 게
▁상 사
▁ 신고
▁신 고
▁가능 성이
▁가능성 이
▁있어 도
▁있 어도
▁다 녀
▁무 리
▁스테이 크
▁첨부 한
▁ 위에서
▁위 에서
▁위에 서
▁어 려울
▁어려 울
▁어떨까 요
▁어떨 까요
▁ 마실
▁마 실
▁실 행
하는 것은
▁ 뿐입니다
▁뿐 입니다
▁대 단
▁보내 겠습니다
▁보 내겠습니다
▁저 기
▁출 시
▁돌 아오
▁돌아 오
▁구매 자
▁외 부
▁제주 도
▁ 식물
▁식 물
▁ 동
▁도와 줄
▁보내 주신
▁보내주 신
▁전시 회
▁ 상자
▁상 자
▁선택 할
▁ 하시는
▁하 시는
▁하시 는
주 십시오
▁다음 으로
▁다 음으로
▁보증 금
▁비밀 번호
▁먹어 요
▁먹 어요
▁미래 에
▁ 룸
▁어디에 서
▁어디 에서
들 에
▁ 감정
▁감 정
▁공 식
▁공 격
▁쉬 고
▁서류 가
▁서 류가
▁ 패턴
▁패 턴
▁거기 서
▁산 책
기 가
▁ 통관
▁통 관
▁ 뜻
▁ 나갈
▁나 갈
▁이제 부터
▁원 본
있 는
▁초 대
▁괜찮 아
인 한
▁ 예방
▁예 방
어 요
▁걸 릴
▁수 준
▁엄 청
▁논 문
▁대 기
▁장 르
▁신 규
▁바빠 서
▁포기 하지
▁포기하 지
▁먹 었어요
▁먹었어 요
▁먹었 어요
▁보냈 어
▁걱정 하지
▁발생 한
▁그러 한
▁친 절한
▁친절 한
▁ 맨
▁ 공원
▁공 원
▁ 24
▁2 4
▁정 치
▁ 절
▁배 치
▁기억 이
▁기 억이
▁책 임을
▁책임 을
▁금액 이
▁카카오 톡
▁ 미소
▁미 소
▁픽 업
▁통 과
▁내 년
▁ 교사
▁교 사
▁좋아 해서
▁좋아해 서
▁제 조
▁ 교회
▁교 회
▁가 입
▁기 뻐
▁손 에
▁그러니 까
▁그러 니까
▁ 묻
▁와이 파이
▁있으 신가요
▁있으신 가요
▁있으신가 요
▁ 배터리
▁배 터리
▁생각 하세요
▁생각하 세요
▁만들 었습니다
▁만들었 습니다
▁ 드는
▁드 는
▁지난 번에
▁지난번 에
▁협 조
▁말 했어요
▁말했어 요
▁말했 어요
▁ 성적이
▁성 적이
▁성적 이
▁방 해
▁ 본적이
▁본 적이
▁본적 이
▁급 한
▁ 양식
▁양 식
▁남 동생
▁ 변
보 고
▁ 훈련
▁훈 련
▁걸 려
▁그 중에서
▁그중 에서
▁그중에 서
▁첫 째
▁ 뉴스
▁뉴 스
▁만나 게
▁ 주차
▁주 차
▁ 거지
▁거 지
▁ 상의
▁상 의
▁배 우는
▁배우 는
▁비 밀
▁때 도
▁종 교
▁ 방이
▁방 이
▁자 격
▁ 닭
▁ 차별
▁차 별
▁ 받아서
▁받아 서
▁받 아서
▁귀여 운
▁노력 하겠습니다
▁있 으시면
▁있으 시면
▁있으시 면
▁내용 에
▁ 화물
▁화 물
▁새 해
▁착 한
▁일반 적으로
▁일반적 으로
성 을
▁날 이에요
▁날이 에요
적 이고
적이 고
▁허 락
▁ 성분
▁성 분
▁ 프로그램에
▁프로그램 에
▁ 들면
▁들 면
▁동 작
▁필 터
▁오늘 날
▁ 죽
거 야
▁ 설
▁아버지 는
▁ 공장에서
▁공장 에서
▁공 장에서
▁공장에 서
▁맞 아
▁ 현장
▁현 장
▁원 해
▁구 경
▁시 각
▁눌 러
▁적 절한
▁적절 한
▁수요일 에
▁수요 일에
▁ 책이
▁책 이
▁가 이드
▁ 수밖에
▁수 밖에
▁ 쉴
▁않 았으면
▁않았 으면
▁메이크 업
▁ 존
▁ 멤버
▁완벽 한
▁ 봤는데
▁ 열차
▁열 차
▁전달 해
▁청소 년
▁잡 아
▁어젯밤 에
▁어젯 밤에
▁그 거
▁알 아야
▁알아 야
▁여 권
▁삼 성
▁말 아
▁그 려
▁ 돼지
▁돼 지
했 으면
▁ 졌습니다
▁졌 습니다
▁ 테이블
▁테이 블
▁반 송
▁돌 려
더 라도
더라 도
▁싫어 하는
▁싫어하 는
▁ 하시면
▁하 시면
▁하시 면
▁있 었고
▁있었 고
▁도착 하면
▁청구 서
▁ 지지
▁지 지
▁ 드리고
▁드 리고
▁드리 고
년 이
▁주문 이
▁ 하죠
▁하 죠
▁소 비
▁소개 할
▁들어 갈
▁들 어갈
▁ 펴
▁것 이다
▁것이 다
▁위치 한
▁나 에게는
▁나에게 는
▁친구 들에게
▁친구들 에게
▁짜 증
▁ 것보다
▁것 보다
▁믿 어
▁ 나라에
▁나라 에
이 기때문에
이기 때문에
▁ 얼
▁다음 주
▁리 더
▁품 목
▁은행 에서
▁은행에 서
▁ 14
▁1 4
▁적극 적
▁신 속
▁ 스키
▁스 키
▁아 까
▁적당 량
▁느끼 고
▁ TV
▁T V
▁ tv
▁t v
▁ 예산
▁예 산
한 다고
한다 고
▁ 숙박
▁숙 박
▁개인 적으로
▁개인적 으로
▁엄청 나
▁그녀 와
▁계 기
▁싶 을
▁생 길
▁축 하
▁둘 째
▁좋 다
▁ 보험
▁보 험
▁창 문
▁알려 줄
▁알 려줄
▁ 접
▁긍정적 으로
▁긍정 적으로
▁생 명
▁그 린
▁발 행
▁담 아
▁판매 하는
▁ 실력이
▁실력 이
▁실 력이
▁발 급
▁위험 한
▁ 타는
▁타 는
▁오 렌지
▁먹 었어
▁먹었 어
▁나 오지
▁나오 지
▁태 권도
▁뜨거 운
▁걸 립니다
▁ 준다
▁준 다
▁괜찮아 요
▁괜찮 아요
▁통 하여
▁죽 을
▁ 오세요
▁오 세요
▁오세 요
▁ 과목
▁보내 세요
▁저 번에
▁저번 에
▁ 보며
▁보 며
▁ 박물관
▁불 편
▁ 커버
▁커 버
▁약속 이
▁메일 에
▁메 일에
▁만 일
▁ 곡
▁ 물에
▁물 에
▁긴 장
없 이
하 다고
하다 고
▁도서관 에
▁ 하고자
▁하고 자
▁하 고자
▁궁금 해
▁ 접속
▁접 속
▁ c
▁사무실 에
▁사무 실에
▁교 통
▁하나 입니다
▁ 따
▁사용 한
▁ 밖에서
▁밖에 서
▁밖 에서
▁동 의
▁ 든
▁느꼈 습니다
▁해외 여행
▁ 했기
▁했 기
▁기뻐 요
▁뭐 라
▁ 취
▁ 말로
▁말 로
▁뭐 가
▁ 받게
▁받 게
▁제외 하고
▁말 이야
▁말이 야
▁정 상
▁너 가
▁ 경영
▁경 영
등 의
▁ 순
▁환경 에
▁환 경에
▁새 벽
▁ 보게
▁보 게
▁선 정
되어 야
되 어야
▁ 기간이
▁기간 이
▁중국 에서
▁중국에 서
일 이
▁소 설
▁참 가
▁택 배
▁많은 것을
▁농 구
▁ ‘
▁ 돈으로
▁돈 으로
▁ 년
▁알 았어요
▁알았어 요
▁알았 어요
▁편 이에요
▁편이 에요
▁ 렌즈
▁렌 즈
▁인 정
▁싶 기
▁생기 면
▁미 치는
▁미치 는
▁ 손으로
▁손 으로
▁상태 입니다
▁선수 들
▁ 되었으면
▁되 었으면
▁되었 으면
▁고 통
▁ 음
▁유 명
▁해결 할
▁ 추
표 를
▁ 길에
▁길 에
▁우리 와
▁우 리와
▁등 산
▁질 문에
▁질문 에
▁ 하자
▁하 자
▁ 군
▁ 전략
▁전 략
▁전화 번호
▁고 정
▁재고 가
▁어 울리는
▁어울리 는
▁정상 적
▁무 대
▁아 파
▁ 코팅
▁코 팅
▁ 관
▁ 소리가
▁소리 가
▁소 리가
▁한 복
▁피 곤
▁ 접수
▁접 수
▁ 즉
▁주문 할
▁ 빈
▁20 17
▁201 7
▁끝 난
▁보내 지
▁노력 하고
▁바 래요
▁바래 요
▁ 초등학교
▁계 신
▁기본 적인
▁기본적 인
겠어 요
겠 어요
▁ 봅시다
이 라서
이라 서
▁ 임
했 고
▁나가 서
▁먹어 야
▁먹 어야
▁ 거로
▁거 로
▁ 드리도록
▁드리 도록
▁싶지 만
▁싶 지만
▁질문 이
▁처음 부터
일 은
▁ 하던
▁하 던
▁ 했는지
▁했 는지
▁작 동
▁건강 에
▁대 만
▁ S
▁ 카
▁ 회복
▁회 복
▁ 했다고
▁했 다고
▁했다 고
▁사진 입니다
▁사 진입니다
▁ 주인공
▁주인 공
▁나 에
▁주 위
▁없 었다
▁없었 다
▁호 주
▁가 도
▁못 했어
▁못했 어
▁ 500
▁5 00
▁50 0
▁생겼 습니다
▁옛 날
▁ 대비
▁대 비
▁높 습니다
▁따 르면
▁따르 면
▁ 백
로 써
▁최 신
▁ 모임
▁모 임
▁준비 하고
▁말 해주세요
▁말해 주세요
▁말해주 세요
▁피곤 해서
▁피곤해 서
▁어렵 다
▁ 물어
▁물 어
▁ 줘요
▁줘 요
쪽 으로
별 로
▁ 엄마와
▁엄마 와
▁싶다 면
▁싶 다면
▁표 기
▁ 주실래요
▁주실 래요
▁주실래 요
▁색 깔
▁ 회
▁안 됩니다
▁노력 할
▁ 사이트에
▁사이트 에
▁사이 트에
▁ 역
▁전 시
▁다 닐
▁ 뇌
▁잘 해
셔 서
▁경 찰
▁ 짓
▁ 확인이
▁확인 이
▁ 일로
▁일 로
▁나 면
▁응 원
▁꿈 이
▁제품 으로
▁한국어 로
▁제공 하는
▁느 껴
▁ 공간이
▁공간 이
▁만나 면
▁위 험
▁ 확장
▁ 높
▁해결 하기
▁ 누나
▁누 나
▁ 손가락
▁이 혼
▁ 회사와
▁회사 와
▁회 사와
▁믿 을
▁ 땐
▁ 인원
▁인 원
▁홈 페이지
▁ 화면
▁화 면
▁넓 은
▁ 습관
▁습 관
▁여자 친구가
▁여자친구 가
▁준비 한
▁맞는 지
▁맞 는지
▁다운 로드
▁끝 나
▁없 기
▁새 롭
▁ 플레이
▁플 레이
▁플레 이
▁파트 너
▁파 악
▁환불 해
▁너희 들
졌 습니다
▁제품 과
▁그 들과
▁그들 과
▁싶 었어
▁싶었 어
▁살 기
▁되 니
▁알았 어
▁케이 블
▁모르 겠습니다
▁모르겠 습니다
▁ 가격에
▁가격 에
▁ 사랑이
▁사랑 이
▁끊임 없
▁아 시아
▁아시 아
▁ 줄래
▁줄 래
▁ 기름
▁기 름
▁ 점검
▁점 검
▁ 디
▁지 키
▁남 성
▁ 반대
▁반 대
▁곳 입니다
함 으로써
함으로 써
▁방법 입니다
▁샘플 이
▁지 갑
▁상대 방
▁열 어
▁먹 은
▁받 으
▁맡 은
▁지 낼
▁자 라
▁완 성
▁ 크
▁출 하
▁ 대신에
▁대신 에
든 지
▁프로그램 은
▁입 을
▁웹 사이트
▁확인 을
▁ 마사지
▁완 전
▁ 벽
▁러 시아
▁러시 아
▁부드 러운
▁부드러 운
▁어쨌 든
▁뛰어 난
▁뛰 어난
▁가 치를
▁가치 를
▁10 0%
▁100 %
▁우연 히
▁ 감각
▁감 각
▁믿 음
▁이 상이
▁이상 이
▁ 빼
▁홍 콩
▁달 라
▁유 학
▁매니 저
▁ 먼
▁것 이라
▁것이 라
▁돌아 올
▁ 기도
▁기 도
▁가지 게
▁가 지게
▁ 날입니다
▁날 입니다
▁ 인구
▁인 구
▁어려 워
▁ 님
▁두 번째로
▁두번째 로
▁두번 째로
▁일어나 는
▁일어 나는
▁시 청
▁ 복
▁ 해수욕장
▁해수욕 장
▁가 족을
▁가족 을
▁ 분야에서
▁분야 에서
▁분야에 서
▁ 지고
▁지 고
▁필리핀 에서
▁필리핀에 서
▁이 루
▁지 정
장 을
▁죄송 해요
▁없 네요
▁없네 요
▁정 해진
▁정해 진
▁ 달콤한
▁달콤 한
▁모두 에게
▁싶은 데요
▁싶은데 요
▁ 하는것이
▁하는 것이
▁하 는것이
▁하는것 이
▁사랑 합니다
▁대 금
▁학생 입니다
▁학생입니 다
▁지난 주
▁춤 을
▁ 방향으로
▁방향 으로
▁ 사전
▁사 전
▁ 칠
▁동 료
해 도
▁ 되기를
▁되기 를
▁되 기를
▁ 덜
▁아마 존
▁ 하다가
▁하 다가
▁하다 가
▁승 리
▁타 면
▁양 념
▁블 랙
▁좋 았습니다
▁좋았 습니다
▁믿 습니다
▁메세 지
▁어쩌 면
▁ 혜택
▁혜 택
▁ 몰
▁만 났어요
▁만났어 요
▁ 나옵니다
▁ 살짝
▁살 짝
▁ 성능
▁성 능
▁추천 합니다
▁ 됐어
▁됐 어
▁부드럽 게
▁부드 럽게
▁ 바닥에
▁바닥 에
▁ 끝
▁ 종
▁구 분
▁기다려 야
▁ 부서
▁부 서
▁사랑 은
▁만들어 서
▁만들 어서
▁만 들어서
▁ 방법에
▁방 법에
▁방법 에
같 이
사 를
바 른
▁포함 한
▁딸 기
▁그 에
▁신용 카드
▁먹 방
▁ 영
▁노력 해
▁ 행위
▁행 위
▁ 자원
▁자 원
▁우체 국
▁ 웃
에 서도
에서 도
이 자
▁ C
▁글 자
▁배 운
▁캠 핑
▁ 문구
▁문 구
▁이 틀
▁차 에
▁가운 데
▁야 채
▁ 뒤로
▁뒤 로
▁설 탕
▁내 일부터
▁내일 부터
▁ 권
▁읽 는
▁바라 며
▁바 라며
▁ m
인 가요
▁기 쁨
하 셔야
▁계 란
▁읽 을
▁아래 에
정 된
▁ 부인
▁부 인
▁사진 에
▁ 사항은
▁사항 은
▁달 려
▁ 계절
▁계 절
살 이
▁월 급
▁나 오면
▁나오 면
▁따뜻 하
▁예 쁘
▁일 기
▁다음 번에
▁다음번 에
▁진 로
▁좋아 할
▁ 품
▁너무나 도
했다 고
했 다고
▁일 들
▁디자인 이
▁ 공사
▁공 사
▁아름 다움
▁얻 기
▁ 통역
▁통 역
분 에
▁ 팀이
▁팀 이
▁레 벨
▁ 팁
▁마음 으로
▁마 음으로
▁어떤 가요
▁경 치
▁옷 이
▁아니 다
▁아 니다
▁마찬가지 로
▁ 않
▁끝 이
▁현 대
▁ 골
▁ 토
▁ 증
▁이 른
▁가게 에
▁은행 에
▁건 축
▁상 승
였 습니다
▁마 시는
▁마시 는
▁연락 할
▁연 락할
▁느 끼
▁ 값
▁말 도
▁사용 하기
▁사용하 기
▁ 섬
▁정도 의
개 가
▁오른 쪽
▁삶 에
▁근 거
▁모든 것을
▁모든것 을
▁인 재
▁ 받
▁가 수
▁ 스크린
▁스크 린
▁ 그릇
▁그 릇
▁적합 한
▁키 우
▁같은 데요
▁같은데 요
▁ 드려요
▁드 려요
▁드려 요
▁곳 이에요
▁곳이 에요
▁도착 해서
▁도 착해서
▁도착해 서
▁싶 고
▁ 국
▁가 구
▁통 합
▁ 왕
▁축하 해
▁ 쇼
▁리 포트
▁우리나라 의
▁듣 기
▁ 형식
▁형 식
▁ 협상
▁협 상
▁말 해줘
▁말해 줘
▁스페 인
로 서
▁ 드
▁주문 서
▁기 재
▁빨간 색
▁습 니
▁ 디자이너
▁ 함으로써
▁함 으로써
▁함으로 써
▁초 기
▁얼 음
자 는
▁프로 필
▁첫 번째로
▁첫번째 로
▁확인 하여
▁ 판
▁대 응
▁음식 입니다
▁ 바람이
▁바람 이
▁고객 님
▁고 향
▁순 수
▁서 명
▁전문 가
▁예 정
▁우 정
▁그 렇다
▁ 자극
▁자 극
▁남 들
▁장난 감
▁긴 급
▁남 녀
▁무 사
▁예상 됩니다
▁원 한다면
▁원한다 면
▁원한 다면
▁친 절
▁의미 가
▁ 소주
▁소 주
▁기본 적으로
▁기본적 으로
▁간 다면
▁간다 면
▁ 컵
▁메 인
▁ 클럽
▁클 럽
▁ 충전
▁충 전
▁ 좌석
▁좌 석
▁생각 하기에
▁생각하기 에
▁생각하 기에
▁관련 해서
▁관련해 서
▁크 고
▁ 음식점
▁음식 점
▁중 요
▁일어 날
▁수 분
▁놀 고
▁이용 한
▁안내 해
▁결혼 식
분 의
▁보내 야
▁보 내야
▁다 름
한 다는
한다 는
▁주 장
▁구 할
▁자 야
▁이후 로
▁통 제
▁빠 진
▁무엇인 가
▁관광 지
▁전 화해
▁전화 해
▁아니 지만
▁아니지 만
▁당신 만
쪽에 서
쪽 에서
▁물고 기
▁허 리
▁ 규모
▁규 모
▁번역 기
▁ 경
▁ 범위
▁범 위
▁근 육
▁행복 합니다
▁아닌 지
▁런 던
▁연 휴
▁ 까
▁ 보려고
▁보 려고
▁보려 고
▁ 조건이
▁조건 이
▁조 건이
▁앞 서
▁다 해
▁내용 입니다
▁전화 번호를
▁전화번호 를
▁ 포
▁오늘 이
▁오 늘이
▁ 맞
▁ 준다고
▁준 다고
▁준다 고
▁시작 해
▁붙 여
▁차이 점
▁연예 인
▁그 대
▁매 출
▁ 평화
▁평 화
▁아 들은
▁아들 은
▁무엇 보다
▁시도 해
▁전 송
▁ 하기로
▁하기 로
▁하 기로
▁특 허
▁배 경
▁ 식품
▁식 품
▁ 0
▁화요일 에
▁추 운
▁삽 니다
▁기원 합니다
▁ 푹
▁되 겠습니다
▁되겠 습니다
▁올 린
▁원 활
▁없는 데
▁없 는데
▁추 석
▁ 프로
▁프 로
▁사 인
▁ 식
▁존경 하는
▁규 칙
▁ 드렸습니다
▁드 렸습니다
▁드렸 습니다
▁삶 이
▁이 웃
▁장 난
▁컨 셉
▁ 드리
▁드 리
▁말 하기
▁말하 기
▁예약 한
▁예 약한
▁요즘 에
▁요 즘에
▁ 있
▁효율 적
▁ 올리
▁올 리
▁ 듣
인 하여
▁이름 으로
▁게스트 하우스
▁이 와
▁ 물질
▁물 질
였어 요
였 어요
▁객 실
▁갈 아
▁군 대
▁모 여
▁신 제품
▁부모님 께
▁부모 님께
▁ 학과
▁학 과
일 로
▁감 소
차 를
▁ 변화가
▁변화 가
▁변 화가
▁권 리
▁반 지
▁ 금융
▁금 융
▁얼굴 이
▁준비 할
▁기 부
▁아 세요
▁타 이어
▁타이 어
▁세 안
▁ 거품
▁거 품
▁ 나요
▁나 요
▁ 세탁
▁세 탁
▁온 다면
▁온다 면
▁없는 지
▁없 는지
▁ 드릴까요
▁드릴 까요
▁드릴까 요
▁ 등이
▁등 이
▁ 잡
▁이 처럼
▁프로젝트 에
▁갈 게
▁아 프
▁이 따
▁운영 하는
▁조 화
▁참여 할
▁간 식
▁부정 적
▁ 내고
▁내 고
▁ 오일
▁오 일
▁ 했
▁포 기
▁신 나
▁ 22
▁2 2
▁ 지역에
▁지 역에
▁지역 에
▁드 리는
▁드리 는
▁ 옵션
▁옵 션
▁답변 이
▁답 변이
▁잘 하고
▁잘하 고
▁ 파손
▁파 손
하 나요
하나 요
▁ 폭
▁어려 움
▁인생 에서
▁인생에 서
▁그리 워
시 쯤
▁ 투어
▁투 어
▁ 중간
▁중 간
▁발 음
▁보 냈
준 다면
준다 면
▁친 환경
▁떠 날
▁해결 책
▁ 들어서
▁들어 서
▁들 어서
▁없 도록
▁ 쿠폰
▁쿠 폰
▁조 선
▁시작 됩니다
▁나 왔습니다
▁나왔 습니다
▁천 연
▁시작 합니다
층 에
▁위 치를
▁위치 를
▁충 격
▁소 년
▁모 르
▁목표 로
▁목 표로
▁제공 할
▁아니라 고
▁아니 라고
▁연 인
▁ 묵
때 마다
▁ 대학에서
▁대학 에서
▁대학에 서
▁ 시스템이
▁시스템 이
▁매 달
▁ 꿈에
▁꿈 에
▁파란 색
전 에
▁게 스트
▁게스 트
▁송 부
▁이루 고
▁ 그러
▁그 러
▁당신 에
는 것이
▁신 선
▁지 내는
▁지내 는
▁끝 내
▁ 하기를
▁하기 를
▁하 기를
▁실 내
▁사용 하면
▁사용하 면
▁ 읽
▁아이 폰
월 부터
▁세 번째
▁세번 째
▁생 겨
▁업 로드
▁연 속
▁오늘 의
자 마자
자마 자
되 었습니다
되었 습니다
▁믿 지
▁시 즌
▁ 변호사
▁변호 사
▁휴대 전화
▁s ns
▁sn s
▁아 시나요
▁아시 나요
▁기다 릴
▁모르 겠지만
▁모르겠 지만
▁모르겠지 만
▁아닌 가요
▁아닌가 요
▁ 있네요
▁있 네요
▁있네 요
▁수 요
▁올 릴
▁전체 적으로
▁ 60
▁6 0
m m
▁확인 했습니다
▁확인했 습니다
▁여기 에서
▁여기에 서
▁ 분실
▁분 실
▁ 났어요
▁났어 요
▁마 감
▁알 수
▁나누 어
▁누구 보다
▁진행 되고
▁진행되 고
▁생겨 서
▁생 겨서
▁ 26
▁2 6
▁소 포
▁ 살이
▁살 이
▁끝 에
▁ 감상
▁감 상
▁괜찮 을
▁ 지연
▁지 연
▁학생들 에게
▁학생 들에게
▁걸 어서
▁걸어 서
▁다음 날
▁사용 합니다
▁행 운
▁ 커플
▁커 플
▁ 노
▁갔 을
▁바 쁘
▁납 품
▁ 장식
▁장 식
▁ 필수
▁필 수
▁ 정식
▁정 식
분 은
▁ 놀이
▁놀 이
▁목적 으로
▁목 적으로
▁감 성
▁부 착
▁않는 다고
▁않는다 고
▁몇 번
▁알려 져
▁알 려져
▁ 식당에서
▁식당 에서
▁식 당에서
▁식당에 서
▁갈 등
▁ 체계
▁체 계
▁태 어나
▁태어 나
었 는데
▁외 출
▁것 이며
▁것이 며
▁해 당하는
▁해당 하는
▁영 양
▁다음 주에
▁다음주 에
▁케이크 를
▁케이 크를
▁ 웹
▁노력 하는
▁필요 하지
▁애니 메이션
▁옛날 에
▁옛 날에
▁알 다시피
▁배 웠습니다
▁배웠 습니다
▁싶 었습니다
▁싶었 습니다
▁커 다
▁ 겠
▁불가 능
▁용 량
▁기대 합니다
▁편안 한
▁사랑 에
▁놀 라
▁ 찬
▁생각 하면
▁생각하 면
▁데 리
만 원
▁ 안으로
▁안 으로
다 니
▁온 다고
▁온다 고
▁높 이
▁상황 입니다
▁인터넷 으로
▁ 레
▁말 해요
▁말해 요
▁ 회원
▁회 원
▁알려 주
▁가게 에서
▁가게에 서
▁피 로
▁비 행
▁않 았을
▁않았 을
▁얼굴 에
▁ 으
▁배 워
지 고
▁작성 해
▁ 스타
▁스 타
▁꺼 내
▁일 어난
▁일어 난
▁예 의
▁저 랑
▁텔레비 전
▁하는 것
▁체 력
▁ 침해
▁침 해
▁이해 하고
▁이해하 고
▁색 상이
▁색상 이
▁ 맡
▁ 급여
▁급 여
야 만
▁즐기 는
▁즐 기는
▁ 지방
▁지 방
▁아르바이트 를
▁ 윤
▁동 전
▁ 올림픽
▁올림 픽
▁ 작
▁있 었는데
▁있었 는데
▁있었는 데
▁좋았 어
▁ 듯이
▁듯 이
▁교 복
▁철 저
▁요 새
▁싶 네요
▁싶네 요
▁상태 에서
▁상 태에서
▁상태에 서
▁반 죽
▁중요 하다고
▁중요하 다고
▁중요하다 고
▁ 극
▁사이 에서
▁사이에 서
▁사 건이
▁사건 이
▁뭐 예요
▁증 거
▁강력 한
▁성격 이
▁써 야
▁목적 지
▁말 이에요
▁말이 에요
▁ 비율
▁비 율
▁소 문
▁사용 해요
▁사용해 요
▁끝 내고
▁끝내 고
▁행동 이
▁걸 로
▁ 남지
▁남 지
▁ 될지
▁될 지
▁ 하겠다
▁하 겠다
▁하겠 다
▁ 하신
▁하 신
▁추 워
▁찾아 서
▁ 창고
▁창 고
등 이
▁작 용
▁판 단
▁ 해줘
▁해 줘
▁어 른
▁사진 들
▁되 서
▁ 장애
▁장 애
▁함께 하는
▁ 교실
▁교 실
▁바 보
▁ 실천
▁실 천
▁슬 퍼
▁예술 가
▁표 본
▁자 녀
▁고객 사
▁ k
▁궁 금
▁슬 픈
▁프린 트
▁20 15
▁201 5
▁보고 싶어요
▁보고싶어 요
▁도착 하지
▁ 바퀴
▁바 퀴
▁사용 하세요
▁사용하 세요
▁ 되세요
▁되 세요
▁ 없음
▁없 음
▁ 갈게요
▁갈 게요
▁갈게 요
▁모르 겠다
▁모르겠 다
▁자 서
▁ 사회에서
▁사 회에서
▁사회 에서
▁사회에 서
▁행복 해요
▁행복해 요
▁안 되는
▁안되 는
▁지불 해야
▁지불해 야
▁편 한
▁ 했으니
▁했 으니
▁세계 적으로
▁세계적 으로
것 과
퍼 센트
▁먼 지
▁활 발
▁문 자를
▁문자 를
▁무엇보다 도
▁무엇 보다도
▁두 번
▁풀 어
▁채 용
▁ 떠
▁부탁 해
▁남 을
▁한 국은
▁한국 은
▁착 용
▁ 돼서
▁돼 서
▁경 력
▁ 직
집 니다
▁ 마리
▁마 리
▁태 어난
▁태어 난
였 어
▁ 봐서
▁봐 서
▁학교 가
▁학 교가
▁제품 들
▁필요 하다
▁도 쿄
▁ 지는
▁지 는
▁컨 펌
▁ 거부
▁거 부
▁지 적
▁기 획
▁쓰 여
▁꽃 이
▁ 용
▁S NS
▁마침 내
▁조 치
▁ 건설
▁건 설
▁ 있다가
▁있다 가
▁있 다가
▁ 기운
▁기 운
▁ 80
▁8 0
▁하나 씩
▁ 지역에서
▁지 역에서
▁지역 에서
▁지역에 서
▁ 편집
▁편 집
▁일본 어
▁이루 어져
▁이루어 져
▁영 감을
▁영감 을
▁ 센서
▁센 서
▁ 됨
▁진 심
▁자 료가
▁자료 가
▁시 선
▁일어나 서
▁차 지
▁심 한
▁발생 할
▁형 성
▁연 주
▁ 말라고
▁말 라고
▁말라 고
▁확실 한
▁토 론
▁참고 로
▁이 론
▁애완 동물
▁노 출
▁조 카
▁관광 객
▁예약 하고
▁ 꾸
▁계획 에
▁ 누
▁취 향
▁나 타나
▁나타 나
▁ 베
번 에
▁ 생
▁ 낮
▁ 인지
▁인 지
입 니까
▁ 놓은
▁놓 은
▁ 일과
▁일 과
▁ 결석
▁결 석
▁사 실은
▁사실 은
▁ 시트
▁시 트
▁대 중
▁인생 에
▁인 생에
▁설 립
▁죽 은
▁용 돈
▁경찰 이
▁항공 사
▁항 공사
▁한 국과
▁한국 과
▁골 라
이 므로
▁실 망
▁ 북
▁ cm
▁c m
▁무 조건
▁안타깝 게
▁흐 름
▁ 꽉
▁ 쿠키
▁쿠 키
▁ 드세요
▁드 세요
▁ 간호사
▁간호 사
▁보 일
▁노력 이
▁노 력이
▁소 금
▁ 뿐이야
▁뿐 이야
▁뿐이 야
▁알아 보고
▁알아보 고
▁ 300
▁3 00
▁30 0
▁투 표
▁ 건데
▁건 데
▁세 가지
▁첨부 합니다
▁후 에는
▁후에 는
▁핵 심
▁나가 는
▁사 러
▁ 허가
▁허 가
▁출 석
▁ 주셨으면
▁주 셨으면
▁이 용하는
▁이용 하는
▁여자 들
▁여 자들
▁가 을
▁ 방안
▁방 안
▁들어 간
▁ 오염
▁오 염
▁살아가 는
▁분야 에
▁경제 적
▁손 상
▁ 센터
▁센 터
▁내용 물
▁이야기 하고
▁ 안정
▁안 정
▁성 인
▁시 장에
▁시장 에
▁한 해
▁제품 입니다
▁ d
▁ 해석
▁해 석
▁ 집니다
▁집 니다
▁ 찍
▁업무 에
▁보 안
▁쓰 면
▁ 질병
▁질 병
▁ 채널
▁채 널
▁ 시스템에
▁시스템 에
▁ 죄
▁강 화
▁ 수익
▁수 익
▁상 징
▁인 물
▁ 요
▁ 얇
▁진행 될
▁마 시
▁만들어 진
▁만들 어진
▁ 영역
▁영 역
▁치 마
▁흥미 로운
▁흥 미로운
▁흥미로 운
▁조 심
▁ 땀
▁못 하지만
▁못하 지만
▁어려워 요
▁어려 워요
▁ 블록
▁블 록
▁유 행
▁구 체적인
▁구체적 인
▁ 31
▁3 1
▁이용 하면
▁ 떡
▁한 명
▁중요 성
▁깔 끔
▁계획 이에요
▁계획이 에요
▁부탁 해요
▁부탁해 요
▁표현 할
▁시 골
▁ 월
시간 을
주 시겠어요
▁ 요리입니다
▁요리 입니다
▁한 시간
▁한시 간
▁ 안경
▁안 경
▁있다 는것을
▁있다는 것을
▁있 다는것을
▁있다는것 을
▁미 안
▁ 공정
▁공 정
▁자 금
▁ 독
▁ 싸움
▁싸 움
▁ 줬으
▁줬 으
▁있 었을
▁있었 을
▁주 인
▁ 하려
▁하 려
▁그런 지
었 어
▁들 려
▁찍 을
▁ 특
어 야
▁ 운
▁들 지
루 기
▁ 다면
▁다 면
▁파 스타
▁파스 타
짜 리
▁지나 면
▁ 일만
▁일 만
했 다
▁ 흡수
▁흡 수
▁ 할수
▁할 수
▁외국 어
▁가능 할
▁ mm
▁m m
▁화 려
이 야
▁고 급
▁필요 로
▁소 요
▁ 네일
▁네 일
▁ D
▁노트 북
▁기 쁘게
▁기쁘 게
▁여 보
▁싶 으면
▁있 었지만
▁있었 지만
▁있었지 만
▁운 임
▁돌 아갈
▁돌아 갈
▁확인 하세요
▁편안 하게
▁편안하 게
▁분 리
▁도착 했어요
▁도착했어 요
▁도착했 어요
▁저 장
▁편 입니다
▁편입 니다
▁갖 게
▁바꾸 고
▁ 편이
▁편 이
▁판매 합니다
▁방문 해
▁ 커
▁떨어 지
▁ 볼게요
▁볼 게요
▁볼게 요
▁자 체가
▁자체 가
▁성 분이
▁성분 이
▁기억 해
▁번 역을
▁번역 을
▁수영 장
하 였습니다
하였 습니다
▁세탁 기
▁시작 한
▁ 빌
▁만들어 요
▁만들 어요
▁만 들어요
▁시 원
▁책 임이
▁책임 이
▁이 것에
▁이것 에
▁길 게
▁숨 겨
▁부 여
▁ 쌓
▁ 놓
▁해 변
만 으로
만으 로
▁공부 에
▁공 부에
▁ 카페에서
▁카페 에서
▁카페에 서
▁색 깔이
▁색깔 이
▁알려 준
▁알 려준
▁풍 경
▁에어 컨
▁일 치
▁동물 들
▁다 섯
▁검은 색
▁ 알려진
▁알려 진
▁제 주
▁ 탄
▁장애 인
▁키 워
▁ 경기장
▁경기 장
▁ T
▁나 보다
▁ 리뷰
▁리 뷰
▁벗 어나
▁벗어 나
▁않 습니까
▁않습니 까
▁다녀 왔습니다
▁다녀왔 습니다
▁끝 날
▁괜찮을 까요
▁괜찮 을까요
▁괜찮을까 요
▁균 형
▁받 습니다
▁종 료
▁ 응
▁사용 되는
▁발생 합니다
▁손 해
▁구매 한
▁없 게
▁데려 다
▁느끼 게
▁커 서
▁즐기 고
▁즐 기고
▁ 시장에서
▁시 장에서
▁시장 에서
▁시장에 서
▁계 단
▁참석 할
▁ x
▁지 니
▁깨끗 한
▁끝나 면
▁ 받아요
▁받아 요
▁받 아요
성 이
했 는지
만 이
▁전반 적
▁ e
▁속 이
▁사랑 할
▁헤 어
▁소 식
▁보내 줘
▁ 파괴
▁파 괴
▁잘 하지
▁잘하 지
▁ 현
▁세 상이
▁세상 이
▁머무 르
▁여행 이
▁흰 색
▁넘 어
▁예 측
▁삶 은
▁오늘 까지
▁ 하니까
▁하 니까
▁하니 까
▁ 개념
▁개 념
▁스케줄 이
▁ 홀
▁제공 하고
▁사랑 하고
▁ 망
지 금
▁프로그램 이
▁ 하다
▁하 다
▁기 여
▁ 버
▁형 제
▁답 장이
▁답장 이
▁ 수록
▁수 록
▁협 력
▁것 이야
▁것이 야
▁연 필
세 기
▁아름 답
▁ 45
▁4 5
▁ 스토리
▁스 토리
▁ 갔
▁소개 하고
▁소개하 고
▁신 호
▁진 정
▁ 투
▁생 선
▁재활 용
▁ 불고기
▁불고 기
▁위험 이
▁카 톡
▁어느 정도
▁않 았지만
▁않았 지만
▁않았지 만
▁옵 니다
▁발견 했습니다
▁ 뵙
▁재 학
▁ 춤
▁보냈 는데
▁ 왔는데
▁상 호
▁평범 한
▁ 드림
▁드 림
▁도착 하는
▁ 우승
▁우 승
▁ 대형
▁대 형
▁ 하므로
▁하 므로
▁ 양말
▁양 말
▁나누 고
▁비 누
▁사 생활
▁고 용
▁매력 적인
▁ 없
▁임 시
▁때 에
▁ 됐습니다
▁됐 습니다
▁듣 지
▁필요 하면
▁떠나 는
▁떠 나는
▁인스타 그램
▁생 기
▁전 화기
▁전화 기
▁ 몰라서
▁몰라 서
▁몰 라서
▁있 길
▁좋지 만
▁좋 지만
자 를
▁시 내
▁ 기술이
▁기술 이
▁기 술이
▁그 만큼
▁그만 큼
▁찾아 가
▁브라 질
▁세 일
▁요리 사
▁수 령
▁채 워
▁뛰 어
▁ 숨
해 주셔서
▁ 29
▁2 9
▁ 켜
▁동 기
▁ 소유
▁소 유
이 니
▁ 병원에서
▁병원 에서
▁병원에 서
▁병 원에서
▁ 밑에
▁밑 에
▁생 성
▁향 후
▁호텔 을
▁ 갖
▁ 떡볶이
▁ 변동
▁변 동
▁ 현황
▁현 황
▁드 레스
▁확인 해야
▁확인해 야
▁ 발효
▁발 효
▁ 스킨
▁스 킨
▁내 면
▁얼마 입니까
▁결 합
▁걸 린
▁믿어 요
▁믿 어요
▁고려 해
할 게요
▁연결 이
▁이야기 해
▁경우 에
▁모른 다
▁ 이어
▁이 어
▁부모님 과
▁부모 님과
▁대화 가
▁대 화가
▁ 착
▁ 해낼
▁해 낼
▁경쟁 력
지 를
했지 만
했 지만
▁명 절
▁ 하더라도
▁하 더라도
▁하더라 도
▁배 려
▁상 기
사 가
▁빼 고
▁때 로
▁ 주어서
▁주 어서
▁주어 서
▁살 지
▁취 직
▁거 리에
▁거리 에
▁일 해
▁올 라가
▁올라 가
▁ 조각
▁조 각
▁구 워
▁ 부부
▁부 부
보 겠습니다
▁ 처
▁남자 와
▁남 자와
▁행복 하고
▁행복하 고
▁읽 기
시 킬
▁유치 원
▁사 장
c m
▁위 주
▁주 소가
▁주소 가
▁ 된다는
▁된 다는
▁된다 는
▁우 려
▁구 축
기 에
이 기도
이기 도
▁결제 가
▁결 제가
▁사 전에
▁사전 에
▁여행 지
▁건 조
▁수 집
▁승무원 이
▁가 려
▁ 무역
▁무 역
▁만나 자
▁ 색이
▁색 이
▁ 기념
▁기 념
▁ 스트랩
▁스 트랩
▁스트 랩
▁덜 어
▁토 마토
▁인 테리어
▁사소 한
감 을
▁ 칼
▁모르 지만
▁모르지 만
▁나 왔어요
▁나왔어 요
▁나왔 어요
▁ 메
▁아파 요
▁ 시킬
▁시 킬
▁특이 한
▁전 화로
▁전화 로
▁ 넘버
▁넘 버
▁식 감
▁ 그래요
▁그 래요
▁그래 요
▁와 야
▁일 자리
▁일자 리
▁ 보았다
▁보 았다
▁보았 다
▁여행 할
▁ 주셔야
▁주 셔야
▁주셔 야
▁일어나 지
합 니까
▁데리 러
▁아프 지
▁향 수
▁잠시 만
널 리
▁그 분
▁누군가 에게
▁누군가에 게
▁것 인가요
▁것인가 요
▁행사 에
▁행 사에
▁앉아 서
▁앉 아서
▁ 업
▁ 단위
▁단 위
▁행복 할
▁관 람
▁생일 이
▁생 일이
▁읽 으면
▁읽으 면
▁의견 이
▁송 장
드릴 게요
▁ 공장에
▁공장 에
▁공 장에
▁건강 하고
▁선물 로
▁선 물로
▁붙 어
▁출 력
▁입 는
▁지속 적
▁정 류장
므 로
▁희 생
▁고 쳐
▁마이 크
▁이 때
▁권 력
▁ 내야
▁내 야
▁즐거 움
▁말 하면
▁말하 면
▁도 울
▁보여 주
▁무 릎
▁ 사이트에서
▁사 이트에서
▁사이트 에서
▁사이 트에서
▁사이트에 서
보 도록
보도 록
▁드라이 브
▁놀 아
▁후 기
▁열 려
▁전 세계
▁전세 계
▁무엇이 든
▁무엇 이든
▁플라 스틱
▁플라스 틱
▁ 교류
▁교 류
▁슬 픔
▁대 구
▁정 중
▁20 14
▁201 4
▁괜찮다 면
▁괜찮 다면
▁보기 에
▁보 기에
▁주 시는
▁주시 는
▁사랑 스러운
▁사랑스 러운
▁부족 합니다
▁ 갑시다
▁갑 시다
▁편 견
▁ 바닥
▁바 닥
▁도와 주세요
▁도와주 세요
▁ 체중
▁체 중
▁살 아요
▁살아 요
▁만들어 야
▁만들 어야
▁도 구
▁예정 이니
▁예정이 니
▁안 녕
▁ 눈물
▁눈 물
▁누 르면
▁누르 면
▁아니라 면
▁아니 라면
비 를
▁기 차를
▁기차 를
▁경우 는
▁경 우는
▁ 부분에서
▁부분 에서
▁부 분에서
▁부분에 서
▁ 양이
▁양 이
▁ 무엇
▁무 엇
▁ 줬어요
▁줬어 요
▁줬 어요
문 을
▁ 최
▁한 계
▁ 공개
▁공 개
▁맡 겨
▁아르 바이트
▁들어가 서
▁가끔 은
▁달 성
▁운 명
▁ 되었는지
▁되 었는지
▁되었 는지
▁감 정이
▁감정 이
▁배우 기
▁대 처
▁오 게
▁입 원
▁ 하시기
▁하 시기
▁하시 기
▁ 부스
▁부 스
▁거 라는
▁거라 는
▁ 라
▁ 한다
▁한 다
▁수 영장에
▁수영 장에
▁수영장 에
▁제주도 에
▁고객 과
▁ 증상이
▁증 상이
▁증상 이
바 로
▁모 듈
▁ 여행에서
▁여행 에서
▁여행에 서
▁추 후
▁ 기기
▁기 기
▁ 직업이
▁직업 이
▁준비 해야
▁준비해 야
▁ 동생이
▁동생 이
▁동 생이
▁들 으면
▁들으 면
▁재 능
▁ 순위
▁순 위
▁진행 하는
▁진 행하는
▁진행하 는
▁들어가 는
▁둘 러
▁활성 화
▁넣 을
▁ 익
▁증 명
매 번
▁않을 까
▁햄 버거
▁인 류
▁ 튀김
▁선 수가
▁선수 가
▁생각 했어
▁생각했 어
▁어 렵
▁터 키
▁제임 스
▁ 상태로
▁상태 로
▁지 킬
하 시고
하시 고
▁ 기구
▁기 구
▁갔 었어요
▁갔었어 요
▁갔었 어요
▁필요 하시면
▁ 규제
▁규 제
▁관 하여
▁ 창
▁ 파트
▁파 트
▁ 둘이
▁둘 이
져 서
▁ 보았어요
▁보 았어요
▁보았어 요
▁보았 어요
▁기 간에
▁기간 에
▁알려 주시면
▁알려주 시면
▁알려주시 면
▁우수 한
▁강 제
▁남자 들
▁남 자들
했 기
▁ 줬어
▁줬 어
▁타 야
▁친구 한테
▁일 도
▁그러 다
하 시기
하시 기
▁신 체
▁지켜 야
▁찍 고
▁결과 에
▁타 인
▁고 생
▁나라 입니다
▁ 밀
▁중요 하
▁잘 라
▁파일 이
▁파 일이
▁ 응답
▁응 답
▁ 하느라
▁하 느라
▁요리 는
▁요 리는
▁늘 어나
▁늘어 나
▁ 짐이
▁짐 이
▁주인공 이
▁주인 공이
▁시작 하는
▁시작하 는
▁답 이
▁ 플랫폼
▁플랫 폼
▁캐나다 에서
▁캐나다에 서
▁판매 하고
▁ 욕
▁재밌 는
▁이야기 입니다
▁나 지
▁제 시
▁표현 이
▁책임 감
▁ 정신이
▁정 신이
▁정신 이
▁ 예배
▁예 배
▁이 별
▁친해 지
▁하나 로
군 요
▁출 판
▁하나 만
▁목 걸이
▁생겼 어
▁부러 워
▁계 십니다
▁코 멘트
▁토 끼
▁빨 간
▁ 미니
▁미 니
▁5 0%
▁50 %
▁없을 까요
▁없 을까요
▁없을까 요
▁ 디지털
▁분 쟁
▁1 0%
▁10 %
▁ 유형
▁유 형
▁ 미션
▁미 션
▁ 치아
▁치 아
▁불 만
▁요구 하는
▁요 구하는
▁요구하 는
▁가 겠습니다
▁ 국물
▁국 물
▁친절 하게
▁ 마크
▁마 크
▁좋아하는 데
▁좋아 하는데
▁좋아하 는데
였 던
▁부족 해서
▁부족해 서
래 도
▁취소 해
▁늦게 까지
▁감 자
▁누구 에게
▁귀 엽
▁ 낸
▁ 했나요
▁했 나요
▁했나 요
▁진 학
▁ 존중
▁존 중
▁가는 데
▁가 는데
▁ 세팅
▁세 팅
는 지
▁임 신
줄 게요
줄게 요
▁설 비
▁검토 해
▁성공 할
느 라
▁강 도
▁좋 았을
▁좋았 을
▁위해서 입니다
▁삶 에서
▁삶에 서
▁키 우는
▁키우 는
▁ 석
있어 요
있 어요
▁ 조명
▁조 명
▁생산 이
▁생 산이
▁납 기
▁ 지어
▁지 어
▁ 심사
▁심 사
▁진 료
▁하루 가
▁중 간에
▁중간 에
▁불 리는
▁불리 는
주 실
▁ 동화
▁동 화
▁죽 어
▁ 노는
▁노 는
▁ 폭력
▁폭 력
▁사무실 에서
▁사무실에 서
▁사무 실에서
▁ 가스
▁가 스
▁정해 지
▁다음 에는
▁다음에 는
▁초록 색
▁몇 일
▁기 르
▁ 닮
▁우리 집
▁트위 터
▁것 이라는
▁것이 라는
▁것이라 는
▁밴 드
▁카페 에
▁ 닫
▁완료 된
▁머 무
▁삼 촌
▁ 체육
▁체 육
▁얻 고
▁ 거리를
▁거 리를
▁거리 를
▁ 암
▁신 용
▁ v
▁ 차는
▁차 는
▁노란 색
▁샌드 위치
▁스 펙
▁이어 폰
▁테니 까
▁테 니까
▁일 러스트
▁햇 빛
▁미안 한데
▁미안한 데
▁장단 점
▁ 새우
▁새 우
▁들어 올
▁다녀 왔어요
▁다녀왔어 요
▁다녀왔 어요
▁도착 했습니다
▁도착했 습니다
▁ 시리즈
▁시 리즈
▁않 았기
▁않았 기
▁맛 있어요
▁맛있어 요
▁맛있 어요
▁찾아 야
▁만들 었어요
▁만 들었어요
▁만들었어 요
▁만들었 어요
▁다 소
▁회 화
▁판매 해요
▁이 내에
▁이내 에
▁풍부 한
▁의미 합니다
▁ 보시고
▁보 시고
▁보시 고
▁우리나라 에서
▁우리나라에 서
▁낮 에
▁맛 있어
▁맛있 어
▁모 르고
▁모르 고
▁ 문법
▁문 법
▁ 환
▁죄송합니다 만
한 적이
▁싶 었던
▁싶었 던
▁ 진출
▁진 출
▁시 행
▁반 대로
▁반대 로
▁높 아
▁고 유
▁발표 할
▁거 절
▁수정 할
▁하나 님
▁문제 의
▁문 제의
▁ 생활에
▁생활 에
▁공부 하기
▁공부하 기
▁ 혼
▁ 하시고
▁하 시고
▁하시 고
▁새벽 에
▁ 외에
▁외 에
▁통 보
▁뭐 든
▁ 필름
▁필 름
▁주차 장
▁살 면
▁ 되었을
▁되 었을
▁되었 을
▁기다리 는
▁기다 리는
▁ 전용
▁전 용
▁구 글
▁직장 에서
▁직 장에서
▁직장에 서
▁ 파일로
▁파일 로
▁파 일로
▁인간 이
▁입 어
▁소 원
▁치 과
▁ 보장
▁보 장
▁회사 입니다
▁ 날짜에
▁날짜 에
것 보다
▁ 쪽에
▁쪽 에
▁행동 에
▁행 동에
▁흡 연
▁안 돼
▁연 관
▁ 치고
▁치 고
▁ f
▁공 공
▁불 가능한
▁불가능 한
▁불가 능한
▁어떨 까
▁셋 째
▁깜 짝
▁알 았습니다
▁알았 습니다
▁첨부 하였습니다
▁ 실습
▁실 습
▁잤어 요
▁잤 어요
▁불 가능합니다
▁불가능 합니다
▁ 쪽에서
▁쪽 에서
▁쪽에 서
▁번째 는
▁항공 권
▁두 께
▁ 펜
▁ 싫
시 는
▁그 러지
▁그러 지
▁도 입
▁학교 로
▁ 주신다면
▁주 신다면
▁주신 다면
▁주신다 면
▁말 아야
▁말아 야
▁ 리그
▁리 그
▁보내 주시기
▁보내주 시기
▁보내주시 기
▁얻 은
▁ 업체에
▁업체 에
▁ 주어야
▁주 어야
▁주어 야
▁ 하기에
▁하기 에
▁하 기에
▁주 식
▁자 식
▁드 셔
▁통 일
▁ 주겠습니다
▁주 겠습니다
▁소 중
▁만 화
▁맘 에
거 에요
거에 요
주 의
▁ 판매가
▁판매 가
▁지 시
▁구성 되어
▁운 이
이 어서
이어 서
▁실 현
▁모든 것이
▁모든것 이
▁결혼 하고
▁ 금지
▁금 지
▁ 싶
▁ 시험에
▁시험 에
▁ 걷
▁공 감
▁ 밑
▁유 통
▁캐나다 에
▁ 콜라
▁콜 라
▁못 하면
▁못하 면
▁잘 할
▁표 정
대학 교
리 는
하기 로
하 기로
▁ 잃
▁ 28
▁2 8
▁ 바른
▁바 른
▁구 두
▁생각 한
▁생 각한
▁위 기
▁길 로
▁싶다 는
▁싶 다는
▁ 무기
▁무 기
▁ 회계
▁회 계
▁ 어깨
▁어 깨
▁도 중
▁ 광
▁상 해
화 를
▁포 스터
▁포스 터
▁ 꼬
▁영화 에
▁영 화에
▁ 가르
▁가 르
▁괜찮 습니다
▁이야기 할
▁애 플
▁추억 이
▁추 억이
▁ M
▁어 둠
▁나 눌
▁테 마
▁부 릅니다
▁부릅 니다
▁양 파
▁셔 츠
▁비교 적
▁ 샐러드
▁샐러 드
▁선호 합니다
▁어디 인가요
▁어디인가 요
▁말 했듯이
▁말했 듯이
▁말했듯 이
▁독특 한
▁주 어진
▁주어 진
▁바랄게 요
▁바랄 게요
▁ 보드
▁보 드
▁ 마늘
▁마 늘
▁ 화이트
▁생 겼어요
▁생겼어 요
▁생겼 어요
▁차 라
▁원 하시는
▁원하 시는
▁원하시 는
▁탑 승
▁자 리에서
▁자리 에서
▁자리에 서
▁제공 해요
▁제공해 요
▁시작 해요
▁시작해 요
▁많지 만
자 에게
자에 게
▁ 1,000
▁1 ,000
▁1, 000
▁대화 할
▁ 되는데
▁되는 데
▁되 는데
▁기숙사 에
▁ E
▁음료 수
▁ 저런
▁저 런
▁판매 할
▁ p
▁요청 에
▁요 청에
▁ 복지
▁복 지
▁검 증
▁ 민
▁오른쪽 으로
▁오른 쪽으로
▁가득 한
하 시는
하시 는
▁외국인 에게
▁외국 인에게
▁건 너
▁ 쥐
▁장 착
▁첫 째로
▁첫째 로
▁시 점
▁컴퓨터 로
▁ 보조
▁보 조
▁ 명세
▁명 세
▁여러분 에게
▁말 입니다
▁가르 치
▁도쿄 에
▁이 모
▁외국 에
▁외 국에
▁선택 해
▁수 강
▁ 초에
▁초 에
▁생 기는
▁생기 는
▁ 캠프
▁캠 프
▁일 하기
▁일하 기
해 주시면
해주시 면
▁그 쪽
▁부 산에서
▁부산 에서
▁부산에 서
▁유 저
고 루
▁오 신
▁그 리스
▁그리 스
▁ 다니
▁다 니
▁스트레스 가
▁ 다운
▁다 운
▁임 금
▁미국 으로
▁미 국으로
▁취 득
▁언 급
▁엄마 의
▁나라 로
▁흔 적
▁이 길
▁비 싸
▁다 양
드 린
▁연 설
▁보 람
▁바꾸 는
▁공 포
▁보여 줄
▁ 띄
점 이
▁d hl
▁많았 습니다
▁2 0%
▁20 %
▁실례 지만
▁어린아이 들
▁가능 할까요
▁가능할 까요
▁가능할까 요
▁기존 에
▁ 다수
▁다 수
▁몰랐어 요
▁몰랐 어요
▁ 알바
▁알 바
▁유명 해요
▁유명해 요
▁달라 요
▁요청 했습니다
▁요청했 습니다
▁대 량
▁항 목
▁마 라
▁학교 생활
▁쉽 고
▁가 나요
▁가나 요
▁후회 하지
▁복 잡한
▁복잡 한
▁ 가격과
▁가격 과
▁박스 에
▁박 스에
▁중 앙
▁ 세포
▁세 포
▁진행 됩니다
주 었습니다
▁노력 합니다
▁포함 된
▁ 싼
▁날 씨는
▁날씨 는
▁변 하
▁중요 하지
▁중요하 지
▁영향 력
호 선
▁최소 한
▁알 기
▁ 압력
▁압 력
▁대표 하는
▁욕 심
▁ 정성
▁정 성
▁예 쁘고
▁예쁘 고
▁도시 에
▁도 시에
해 주시기
해주시 기
▁ 기념일
▁기념 일
▁무 한
▁사람 으로
▁냉장 고
장 이
▁ 둔
▁ 십
▁ 모드
▁모 드
▁ w
▁제안 한
▁인생 은
▁ 개가
▁개 가
▁것 들
▁마을 에
▁매 장에서
▁매장 에서
▁매장에 서
▁누구 와
▁누 구와
▁ 되게
▁되 게
▁협 업
▁무 상
▁되면 서
▁되 면서
했 을
▁세계 에
▁세 계에
▁ 팩
▁이루 어
▁페이스북 에
하 니
▁ 제도
▁제 도
▁안 전한
▁안전 한
두 고
용 으로
▁가 로
▁연 애
▁샤 워
▁ 날에
▁날 에
하 겠습니다
▁ 뜨
▁가져 가
▁수정 해
▁ 끈
▁ 빌딩
▁빌 딩
▁ 사양
▁사 양
▁중 국인
▁중국 인
▁ 가죽
▁가 죽
▁환불 이
▁환 불이
▁바라 는
▁바 라는
▁보 이
▁부드 럽
▁주문 하고
▁ 게임이
▁게 임이
▁게임 이
▁스 미스
▁스미 스
▁만 났어
▁싱 글
▁실리 콘
▁배 드민턴
▁어떻 습니까
▁어두 운
▁봉사 활동
▁반 납
▁당 분간
▁당분 간
▁즐겁 고
▁듣 습니다
▁교통 사고
▁자신 만의
▁예정 이야
▁예정이 야
▁ 턱
▁ 소송
▁소 송
▁맞아 요
▁맞 아요
▁공 동
▁ 벨트
▁벨 트
▁ 곰
▁참고 하여
▁뭔가 요
▁노 인
▁추천 해요
▁추천해 요
▁보여 주세요
▁보여주 세요
▁ 데이
▁데 이
▁ 축
▁못 하게
▁못하 게
▁ 주셨습니다
▁주 셨습니다
▁ 하려는
▁하 려는
▁하려 는
▁ 청
▁ 약한
▁약 한
▁ 주스
▁주 스
▁나 오
▁문화 에
▁문 화에
▁어려움 이
▁어려 움이
▁ 팀에
▁팀 에
▁ 코트
▁코 트
▁ 함유
▁함 유
하 오니
하오 니
▁목표 입니다
▁애 인
▁ 타임
▁타 임
▁ 동네
▁동 네
▁ 열이
▁열 이
원 입니다
▁열 정이
▁열정 이
▁엄마 에게
▁이용 하고
▁음식 들
▁ 전환
▁전 환
하 느라
▁주 방
구 나
▁ 주려고
▁주 려고
▁주려 고
▁경 향이
▁경향 이
▁부서 에
▁서울 시
▁ 내릴
▁내 릴
▁사용 해야
▁사용해 야
▁의견 에
▁느 낀
▁장 기
하 던
▁학원 에서
▁학원에 서
▁학 원에서
▁그 릴
되 었는지
되었 는지
▁정도 입니다
▁교회 에
▁교 회에
▁ 척
▁책 에
▁ 테이프
▁테 이프
▁테이 프
▁표현 하는
▁입 사
▁축제 에
▁축 제에
약 을
▁추천 하고
▁추천하 고
▁화장실 에
▁화장 실에
▁다양 하
▁공유 해
▁ 공원에
▁공 원에
▁공원 에
▁친구 입니다
▁ N
▁ 보완
▁보 완
▁식당 이
▁식 당이
▁구매 하고
▁깨 닫
▁클 릭
▁관 세
▁취소 하고
▁취소하 고
▁실 례
▁트렌 드
▁ 한데
▁한 데
▁ F
▁번 역이
▁번역 이
▁사 야
셔 도
▁ 창업
▁창 업
▁DH L
▁ 져
▁생일 파티
▁용 서
▁조심 하세요
▁조심하 세요
▁ 보습
▁보 습
▁마 법
▁비 벼
▁환영 합니다
▁재 산
▁ PO
▁P O
이 었어요
이었어 요
▁게시 물
▁맛 있습니다
▁맛있 습니다
▁들어 온
▁광 주
▁내 렸습니다
▁내렸 습니다
▁걸 려요
▁걸려 요
▁피곤 해
▁존재 합니다
▁전 원
▁않았 고
▁추 적
▁연락할 게
▁사귀 고
▁ 아동
▁아 동
▁재 물
▁ 져야
▁져 야
▁귀사 에
▁귀 사에
▁ 도시는
▁도시 는
▁도 시는
▁ 주었어요
▁주 었어요
▁주었어 요
▁주었 어요
▁한 달에
▁한달 에
▁포함 해서
▁포함해 서
▁ 호
▁지불 할
▁ 허용
▁허 용
▁간 다
▁ 되며
▁되 며
수 밖에
▁ 루
▁장 점이
▁장점 이
▁ g
▁거래 처
▁칭 찬
▁좋아 하지만
▁좋아하지 만
▁좋아하 지만
▁ 지점
▁지 점
▁걸 쳐
▁맡 아
▁내 리고
▁내리 고
▁현 상이
▁현상 이
▁정 장
▁되 나
▁ P
▁회사 로
▁회 사로
▁해 소
▁ 화학
▁화 학
임 을
▁ 곤
▁잃 어
▁때 면
▁ 눈으로
▁눈 으로
▁이끌 어
▁베트남 에
끼 리
▁너 에
시간 이
▁보내 길
▁ 녹
살 이고
살이 고
▁마지막 에
▁마지 막에
▁ 값이
▁값 이
▁재 정
▁정치 적
▁외국인 들
▁외국 인들
냐 고
▁수 치
▁가능 하게
▁가능하 게
▁이것 들
▁ 걸리는
▁걸 리는
▁걸리 는
▁ 혁신
▁혁 신
▁표현 을
▁경 계
▁ 되지만
▁되지 만
▁되 지만
▁ 콩
▁친구 야
▁야 외
▁대부분 이
▁대 부분이
▁수영 을
▁사 실이
▁사실 이
▁봄 이
▁현재 까지
다 시
▁한 식
▁법 적
▁소 화
▁지 하
▁간 절
▁운 행
▁환 상
▁지 진
▁가 보고
▁가보 고
▁누 워
▁말 했어
▁말했 어
▁자 지
▁ 슈퍼
▁슈 퍼
▁즐거 워
치 고
▁표 준
▁갔 었어
▁갔었 어
▁적 절
▁관리 자
▁스 위치
▁스위 치
▁ 비빔밥
▁비빔 밥
▁스위 스
▁담당 하
▁ 손톱
▁손 톱
▁ 테
▁완벽 히
▁가치 관
▁초 대해
▁초대 해
▁가난 한
▁걸 어가
▁걸어 가
▁서울 로
▁기 침
▁재 질
▁유용 한
년 대
▁보니 까
▁보 니까
▁생각 됩니다
▁ 층
▁숙소 에
▁숙 소에
▁외국인 이
▁외국 인이
▁ 블루
▁블 루
▁운송 비
▁동료 들
▁ 예매
▁예 매
▁ 했었습니다
▁했 었습니다
▁도와 주
▁ 주어
▁주 어
▁집 안
▁ 주름
▁주 름
▁사 촌
▁풍 부
▁부 르
▁ 꺼
▁중 인데
▁중인 데
▁서비스 로
보 았습니다
▁자신 들
▁그러 고
▁있는 것이
▁있 는것이
▁중 이라
▁중이 라
▁바라 보는
▁바라보 는
▁ 앨범
▁결혼식 에
▁ 하였고
▁하 였고
▁하였 고
▁언제 부터
▁한 장
▁줄어 들
▁ 주었다
▁주 었다
▁주었 다
▁점 에
▁한국 말
개 월이
개월 이
▁여기 까지
▁여 기까지
▁전 화해서
▁전화 해서
▁전화해 서
거 라고
거라 고
▁고 치
▁주 위에
▁주위 에
▁그 간
▁프린 터
차 근
▁ 정원
▁정 원
▁구 입
▁ 져서
▁져 서
▁지 각
▁ 줬
들 로
▁메일 이
▁메 일이
▁인 연
▁시간 이에요
▁시간이 에요
▁물건 들
▁문제 입니다
가 요
▁운전 자
▁운 전자
▁ 화장
▁화 장
▁ 집단
▁집 단
하 긴
▁학 업
▁ 모델은
▁모델 은
▁오래 전
▁부 상
▁태 풍
▁ 부위
▁부 위
▁ 보증
▁보 증
▁힘들 고
▁힘 들고
▁약속 한
▁길 어
▁ 우편
▁우 편
▁몇 년
▁이 겨
▁살 려
▁추 진
▁ 체
▁여름 이
▁여 름이
▁전 국
▁재 판
▁불 안
▁ 하기도
▁하기 도
▁하 기도
유 로
▁ 달아
▁달 아
▁이력 서
▁아이 콘
만 한
▁미국 인
▁미 국인
▁어떠 세요
▁하나 하나
▁갔 었습니다
▁갔었 습니다
▁창고 에
▁모 공
▁ 붓
▁무엇 일까요
▁무엇일까 요
▁ 틀린
▁틀 린
▁화 재
▁ 현상
▁현 상
▁우울 증
▁솔직 하게
▁유명 합니다
▁검토 하고
▁맛 집
▁발견 했어요
▁발견했어 요
▁ 음식에
▁음식 에
▁ 보였어요
▁보 였어요
▁보였 어요
▁보였어 요
▁보내 주실
▁보내주 실
▁사 상
▁갖 다
▁하 늘이
▁하늘 이
역 에서
역에 서
▁ 감독
▁감 독
함 이
▁제공 하지
▁저번 주
▁출발 하는
▁적 극적인
▁적극적 인
▁적극 적인
▁변경 될
▁ 하여야
▁하여 야
▁하 여야
▁ 끊
▁연결 해
▁ 했으며
▁했 으며
▁ 페이지를
▁페이지 를
▁페이 지를
▁보내 주
▁ 헤드
▁헤 드
▁마 주
▁동료 들과
▁동료들 과
원 이
▁개 별
▁내 지
▁바다 에
▁영화 에서
▁영화에 서
▁쇼핑 몰
▁ 걸려서
▁걸 려서
▁걸려 서
▁공부 해서
▁공부해 서
세 트
▁ h
▁왕 자
▁ 팀에서
▁팀 에서
▁팀에 서
▁교수님 께
▁교수 님께
▁단순 한
▁요청 해
▁ kg
▁k g
▁세계 적인
▁세계적 인
▁역 량
▁ 마이
▁마 이
▁ 70
▁7 0
▁도 로
▁야 간
▁써 서
▁우체국 에
▁우체 국에
▁여자 들이
▁여 자들이
▁여자들 이
▁주 며
▁회의 에
만 을
▁절 약
▁ 하우스
▁하 우스
▁ 시킨
▁시 킨
▁재 킷
▁번 호로
▁번호 로
▁어떤 지
▁처리 해
▁가 공
▁ 두통
▁두 통
▁많다 는
▁겨울 이
▁겨 울이
▁ 향이
▁향 이
▁준비 되어
▁ 인권
▁인 권
▁신청 서
▁행운 이
▁진행 한
스 타
▁ 심장
▁심 장
▁다행 히
▁초 과
▁디자인 으로
▁부족 해
▁다니 기
장 으로
▁장소 에
▁장 소에
▁출 구
▁적 혀
▁영화 입니다
▁노 동
▁ 행정
▁행 정
▁ 아프리카
▁아 프리카
▁아프 리카
▁펌 웨어
▁도착 했어
▁도착했 어
▁작 아
▁적 립
▁토 익
▁어 찌
▁ 왠
▁ 대출
▁대 출
▁목 숨
▁되 겠습니까
▁되겠 습니까
▁감사 드리며
▁감사드리 며
▁염 려
▁20 18
▁201 8
▁싶 었지만
▁싶었 지만
▁떨 어진
▁떨어 진
▁마이 클
▁소 셜
▁ 핀
▁첨부 해
▁완료 되었습니다
▁완료되 었습니다
▁와 이프
▁와이 프
▁ 계세요
▁계 세요
▁영원 한
▁체 인
▁결혼 한
▁ 났어
▁멋 져
▁소 음
▁ 대가
▁대 가
▁못 했지만
▁못했 지만
▁못했지 만
하 였으나
하였 으나
▁성공 적
▁팩 스
▁ 꼬리
▁꼬 리
▁소개 합니다
▁ 자가
▁자 가
▁ 필
▁돌 봐
▁잃 지
▁친절 하고
▁여행 자
▁ 화나
▁화 나
▁지나 치
▁성 취
▁ 했으나
▁했 으나
▁ 우편으로
▁우 편으로
▁우편 으로
▁성공 적인
▁성공적 인
▁ 국수
▁국 수
들 보다
▁ 부를
▁부 를
▁거 주
▁ 세대
▁세 대
▁일 해야
▁일해 야
▁생각 하니
▁생각하 니
▁ 바르
▁바 르
▁팀원 들
▁ 통신
▁통 신
▁ 증상
▁증 상
▁ 신이
▁신 이
▁녹 음
▁인 출
▁줄 이고
▁줄이 고
▁확인 했어요
▁확인했어 요
▁확인했 어요
▁외 식
▁충 분
▁아마 존에서
▁아마존 에서
▁아마존에 서
▁시스템 은
▁전공 하고
▁영 문
▁ 차단
▁차 단
▁누구 의
▁누 구의
▁ 발이
▁발 이
▁ 계약이
▁계약 이
▁계 약이
▁합 의
▁ 제어
▁제 어
▁디자인 에
▁서 서
▁ 군요
▁군 요
▁ 갈색
▁갈 색
부 로
▁금 일
▁ H
▁여자 에게
▁여 자에게
▁ 호수
▁호 수
▁있 었기
▁있었 기
▁당 일
▁우 수
▁말 해야
▁말해 야
주 일
▁언젠가 는
아 예
▁ 았
▁ 낳
▁도 서
▁여 긴
▁ 대전
▁대 전
▁감 명
▁사람이 야
▁사람 이야
▁거 쳐
▁본 사
▁ 공학
▁공 학
▁대학 생
▁대 학생
▁노력 해야
▁노력해 야
▁이 뤄
▁인 턴
제 품
▁ 보수
▁보 수
▁ 받으실
▁받으 실
▁받 으실
▁ 아웃
▁아 웃
주 는
▁ 1000
▁1 000
▁10 00
▁100 0
▁구 멍
▁정 산
▁한 명이
▁한명 이
▁손 잡이
▁손잡 이
▁중요 해
▁탄 력
▁모 형
▁아 닐
▁버 섯
▁액 션
▁근 사
▁열 립니다
▁진행 되는
▁진행되 는
▁좋 네요
▁좋네 요
▁있 겠습니다
▁워싱 턴
▁모 션
▁차가 운
▁p c
▁ 어울릴
▁도시 락
▁ 시장이
▁시 장이
▁시장 이
▁놓 치
▁ 댄스
▁댄 스
▁ 인력
▁인 력
▁성 형
▁발생 해요
▁발생해 요
▁ 위원회
▁위원 회
▁일 하지
▁일하 지
▁이번 주에
▁이번주 에
▁사용 했습니다
▁사용했 습니다
▁태 양
▁도시 에서
▁도 시에서
▁도시에 서
▁담 겨
▁남 에게
▁ 조리
▁조 리
지 지
▁바 위
▁소비자 들
▁소비 자들
▁자신 에게
▁자신에 게
▁ 앤
▁성 인이
▁성인 이
▁찍 는
▁당신 네
▁ 뼈
▁이해 합니다
▁그림 자
▁ 버렸어요
▁버 렸어요
▁버렸어 요
▁버렸 어요
▁집 중력
▁집중 력
▁인해 서
▁인 해서
▁도시 입니다
▁도 시입니다
▁가까 워
▁웃 는
식 으로
▁폐 기
▁ 번씩
▁번 씩
▁설치 되어
▁ 극복
▁극 복
▁ t
▁오 사카
▁대 단한
▁대단 한
상 을
▁ 캐
▁ 간다고
▁간 다고
▁간다 고
▁많다 고
버 리고
버리 고
▁ 했다
▁했 다
▁ 해보고
▁해 보고
▁해보 고
▁접 시
▁뒤 에서
▁뒤에 서
▁여행 사
▁여 행사
▁일어나 면
상 의
▁아파트 에
▁아파 트에
▁행복 하지
▁행복하 지
▁미 세
▁표 면
▁쓰 기
▁여자 친구와
▁여자친구 와
▁ 터미널
▁터미 널
▁ 등급
▁등 급
▁남 동생이
▁남동생 이
▁대한 항공
▁결혼 할
▁이용 자
▁ 용어
▁용 어
▁풀 고
▁ 정지
▁정 지
▁ 모임에
▁모 임에
▁모임 에
▁연 어
▁토 대
▁출 연
▁실 시
▁여 동생이
▁여동생 이
▁ 넘치
▁넘 치
▁ 벗
▁ 분이
▁분 이
개 씩
▁나 사
▁아닌 데
▁ 치는
▁치 는
하기 도
하 기도
▁높 여
▁ 식으로
▁식 으로
▁ 극장
▁극 장
▁ 활
박 스
▁불편 함
▁건 가
자 의
해 줘
▁ 맘
▁ K
▁그 중
▁다녀 온
▁개 봉
▁ 뿐
▁ 시간도
▁시간 도
▁ 쌀
▁비 만
리 고
▁인천 에서
▁인천에 서
▁고양이 가
왔 습니다
▁공 통
▁내 용으로
▁내용 으로
▁김연 아
▁밀 가루
▁미 스터
▁미스 터
▁관 점
▁ 삼겹살
▁몰랐 어
▁가 사
▁ 고등학교에
▁고등학교 에
▁고등 학교에
▁여자 와
▁여 자와
▁바 뀔
▁나타 납니다
▁태 그
▁유 머
▁부 담이
▁부담 이
▁끝나 는
▁끝 나는
▁하 얀
▁일어났 습니다
▁반갑 습니다
▁시카 고
▁매 칭
▁ 있을때
▁있을 때
▁연 간
▁ 샷
▁볼 링
▁영광 입니다
▁ 명령
▁명 령
▁흔 히
▁아름다워 요
▁ 달걀
▁달 걀
▁ 드려야
▁드려 야
▁아쉽게 도
▁주문 했는데
▁주문했 는데
▁자 살
▁준비 했습니다
▁무례 한
▁필요 하다면
▁필요하다 면
▁안 돼요
▁안돼 요
▁활용 하여
▁ 해라
▁해 라
▁이 해하는
▁이해 하는
▁이해하 는
▁오 피스
▁놓 치지
▁놓치 지
▁전통 적인
▁전통적 인
▁ 써요
▁써 요
▁않다 면
▁않 다면
▁상황 이에요
▁상황이 에요
▁관 점에서
▁관점 에서
▁싸 인
▁ 해주는
▁해 주는
▁해주 는
▁월요일 까지
▁참고 하시
▁도착 하기
▁여러 번
▁보 이기
▁보이 기
▁ 로드
▁상관 없이
▁상관없 이
주 면
▁문제 인지
▁문제인 지
▁이유 입니다
▁이 외에도
▁이외에 도
▁이외 에도
▁처 벌
▁빠 지
▁상대 적
▁있는 데요
▁있는데 요
▁있 는데요
▁영화관 에
▁가 만
▁ 교
▁나와 요
▁강 조
▁국가 에서
▁국가에 서
▁먹으면 서
▁먹 으면서
▁먹으 면서
▁도 달
▁ 짜
▁창 조
▁간 편
해 줄
▁가능 하다
▁가능하 다
▁돌아 오면
▁돌아오 면
▁감사 하고
▁감사하 고
▁지 진이
▁지진 이
▁진행 하기
▁진 행하기
▁진행하 기
▁첨부 하여
▁연락 하지
▁연락하 지
▁원 하
사 의
▁순 서
▁관계 에
▁관 계에
▁이동 할
▁외 모
▁ 퍼
▁김 밥
▁ 손이
▁손 이
▁편리 하
▁ 합
▁일 자
▁체크 해
▁좋아 하게
▁좋아하 게
▁모 험
▁ 했다는
▁했 다는
▁했다 는
▁구성 원
▁ 영어에
▁영어 에
▁맞 추
▁ 중단
▁중 단
▁세 관
▁만족 도
▁서로 에게
▁서로에 게
▁얻 어
▁태국 에
▁태 국에
같 은
▁ 선거
▁선 거
마 저
▁이상 하게
된 다면
된다 면
▁취 해
정 보
▁마 련
▁요청 하는
▁읽 은
▁ 티비
▁티 비
▁정도 에
▁ 역에서
▁역 에서
▁역에 서
▁비 롯
되 기
▁ 등에
▁등 에
▁어젯 밤
▁밤 이
▁ 기한
▁기 한
▁보여 주는
▁보여주 는
▁물어 봐
▁영 웅
▁ 서류에
▁서류 에
▁문 장이
▁문장 이
▁친 척
▁관계 는
주 신
▁ 마켓
▁마 켓
▁들어가 면
▁얻 는
▁교육 이
▁경험 해
했다 는
했 다는
▁말 자
▁핸드폰 이
▁상 점
▁선택 을
▁죽 기
▁클럽 에
▁위 협
▁만들 었어
▁만들었 어
▁생 깁니다
▁소프트 웨어
▁소 시지
▁겨 우
▁바 쁠
▁에너지 를
▁에너 지를
▁원 격
▁쉽 습니다
▁걸 리지
▁걸리 지
▁느꼈 다
▁누구 입니까
▁순서 대로
▁레 시피
▁모르 겠네요
▁모르겠네 요
▁모르겠 네요
▁않 겠습니다
▁않겠 습니다
▁ 금속
▁금 속
▁많았 어요
▁많았어 요
▁가능 합니까
▁썼 어요
▁썼어 요
▁창의적 인
▁법 률
▁결 심
▁ 마친
▁마 친
▁ 프레임
▁프레 임
▁욕 구
▁기다려 주세요
▁기다 려주세요
▁기다려주 세요
▁ 기온
▁기 온
▁인터넷 에
▁잔 금
▁남자친구 랑
▁승 객
▁살 아갈
▁살아 갈
▁잡 는
▁빠르 고
▁빠 르고
▁ 허
나 마
▁움직이 지
했 어
▁표시 된
▁존재 하는
▁존재하 는
▁알려 드립니다
▁ 숲
▁시작 하면
▁시작하 면
▁원 하면
▁원하 면
▁늦어 서
▁공 지
▁독 서
▁전달 할
▁ 차트
▁차 트
▁담당자 에게
▁담당 자에게
▁특 수
▁들 었다
▁들었 다
▁가 본
▁눈 치
▁집안 일
▁예 로
▁파일 에
▁파 일에
▁밀 어
할 때
▁안 된다
▁안된 다
▁날 아
▁비 판
▁하나 인
▁쌓 고
▁웃 고
▁예약 할
▁ 중으로
▁중 으로
▁표 정이
▁표정 이
▁ 팀과
▁팀 과
▁리더 십
▁역사 에
▁역 사에
▁ 송
주 년
▁지 쳐
▁공 원에서
▁공원 에서
▁공원에 서
으 니
만 의
▁ 하기때문에
▁하기 때문에
▁하 기때문에
▁나 니
▁어른 이
되 었어요
되었어 요
되었 어요
▁지 루
▁죽 이
▁입 지
▁사 본
▁남자 친구와
▁남자친구 와
▁대 구에
▁대구 에
▁해 외로
▁해외 로
▁불 가
▁ 출
▁독 자
▁멤버 들
▁이메일 이
▁줄 여
▁보관 해
▁입력 해
▁귀사 와
▁귀 사와
▁변 할
▁ 목이
▁목 이
달러 입니다
▁측 면
▁지연 되
▁다음 은
▁참여 해
▁좋아 지
▁상 당
▁ 뉴
▁답변 해
하지 만
하 지만
▁ 발전에
▁발전 에
▁발 전에
▁해결 해
▁ 터치
▁터 치
▁이 하
▁편 리
▁완벽 하
▁개 최
▁사람 인
▁걷 는
▁ 넓
▁이 중
▁중 복
▁알아 봐
▁멋 지
▁영화 관
▁ 맥
▁비 상
▁알 았는데
▁알았 는데
▁아쉬 워
▁알려 주실
▁알려주 실
▁투 명
▁복 구
▁가 짜
▁데 뷔
▁하루 하루
▁소 풍
▁판 결
▁좋 겠네요
▁좋겠네 요
▁좋겠 네요
▁탔어 요
▁예 비
▁입 술
▁않 았던
▁않았 던
▁부 르는
▁부르 는
▁무 시
▁싫 습니다
▁걸 렸습니다
▁걸렸 습니다
▁놀 았어요
▁놀았어 요
▁놀았 어요
▁ 35
▁3 5
▁불가 합니다
▁활 력
▁적용 되는
▁ 레슨
▁레 슨
▁유창 하게
▁유창하 게
▁건축 물
▁ 폰
▁ 보이네요
▁보이 네요
▁보이네 요
만 에
▁확인 하였습니다
▁소개 하려고
▁소개하 려고
▁소개하려 고
▁ 마스터
▁마 스터
▁사랑 한다고
▁사랑한 다고
▁사랑한다 고
▁지불 해
▁ 150
▁1 50
▁15 0
▁대 책
▁편리 한
▁방문 하고
▁방문하 고
▁늘 어
▁송 도
▁생각 하며
▁생각하 며
▁방문 한
▁한 국이
▁한국 이
▁ 냅니다
▁않았다 면
▁않았 다면
▁통 역사
▁통역 사
▁방 수
▁스타트 업
▁정리 해서
▁정리해 서
겠지 만
겠 지만
▁발생 하지
▁발생하 지
▁습 도
▁고 대
▁보 이고
▁보이 고
▁망 고
▁게임 입니다
▁분 류
▁ 술이
▁술 이
▁무시 하
됐 어요
됐어 요
▁장소 입니다
▁따뜻 해
▁유치원 에서
▁유치원에 서
▁유치 원에서
▁결 론
▁확인 한
▁개 성
▁ 그림이
▁그 림이
▁그림 이
▁유치원 에
▁유치 원에
▁부분 입니다
▁부 분입니다
▁지 문
▁살 게
▁ 법인
▁법 인
▁짓 고
▁복 사
▁독 도
▁친구 들도
▁친구들 도
▁연결 된
▁ 점입니다
▁점 입니다
▁않다 는
▁않 다는
▁관심 사
▁관 심사
▁들어가 기
▁예쁘 다
▁현장 에서
▁현 장에서
▁현장에 서
▁생각 입니다
▁정 직
▁떠나 고
▁떠 나고
▁있는 지요
▁있는지 요
▁ 양의
▁양 의
▁말 까지
▁말까 지
▁움직이 는
▁만 료
▁최 선
▁ 달이
▁달 이
▁오늘 밤
▁밤 을
셨 어요
▁담 고
▁음식 물
▁음 식물
▁좋아 하기
▁좋아하 기
▁ 철
▁ 좋
▁피곤 할
▁참여 하는
▁참여하 는
▁요청 할
▁마 트
▁통 증이
▁통증 이
▁가 다
▁힘들 지
▁측면 에서
▁측면에 서
처 리
▁ 여행에
▁여행 에
▁고 장이
▁고장 이
▁비교 해
▁업체 에서
▁업 체에서
▁업체에 서
▁ 젖
▁샤워 를
▁매 체
▁편 안
▁ 털
▁빌 릴
▁가지 는
