{
    "<unk>": 0,
    "<s>": 1,
    "</s>": 2,
    ".": 3,
    "을": 4,
    "를": 5,
    "는": 6,
    "의": 7,
    "가": 8,
    "은": 9,
    "▁나는": 10,
    "▁": 11,
    "▁수": 12,
    "▁저는": 13,
    "에": 14,
    "이": 15,
    "?": 16,
    "▁이": 17,
    "도": 18,
    ",": 19,
    "▁있습니다": 20,
    "고": 21,
    "로": 22,
    "과": 23,
    "▁그": 24,
    "▁내가": 25,
    "으로": 26,
    "▁우리는": 27,
    "▁당신이": 28,
    "▁있는": 29,
    "와": 30,
    "▁우리": 31,
    "에서": 32,
    "▁당신은": 33,
    "▁제가": 34,
    "▁내": 35,
    "▁것": 36,
    "▁더": 37,
    "한": 38,
    "▁할": 39,
    "서": 40,
    "▁합니다": 41,
    "▁있어요": 42,
    "▁잘": 43,
    "지": 44,
    "▁오늘": 45,
    "▁당신의": 46,
    "▁한": 47,
    "▁때": 48,
    "게": 49,
    "▁제": 50,
    "하고": 51,
    "▁것입니다": 52,
    "▁많이": 53,
    "▁안": 54,
    "▁있어": 55,
    "▁해": 56,
    "할": 57,
    "▁위해": 58,
    "▁지금": 59,
    "▁난": 60,
    "▁너무": 61,
    "▁많은": 62,
    "▁다른": 63,
    "▁다시": 64,
    "만": 65,
    "▁해요": 66,
    "▁하는": 67,
    "▁하고": 68,
    "▁좋은": 69,
    "▁정말": 70,
    "▁가장": 71,
    "▁거예요": 72,
    "▁2": 73,
    "▁주세요": 74,
    "▁함께": 75,
    "인": 76,
    "▁그리고": 77,
    "▁제품": 78,
    "나": 79,
    "▁대한": 80,
    "하게": 81,
    "▁1": 82,
    "▁우리가": 83,
    "▁좀": 84,
    "▁바랍니다": 85,
    "면": 86,
    "▁게": 87,
    "▁보내": 88,
    "▁대해": 89,
    "▁하지만": 90,
    "▁당신": 91,
    "▁전": 92,
    "▁저희": 93,
    "히": 94,
    "▁저": 95,
    "▁나의": 96,
    "▁같이": 97,
    "▁시간": 98,
    "▁다음": 99,
    "▁모든": 100,
    "▁있나요": 101,
    "▁나": 102,
    "▁어떻게": 103,
    "▁싶습니다": 104,
    "▁왜": 105,
    "▁거야": 106,
    "들은": 107,
    "▁3": 108,
    "▁이것": 109,
    "▁될": 110,
    "▁영어": 111,
    "▁내일": 112,
    "▁다": 113,
    "▁어떤": 114,
    "일": 115,
    "▁당신에게": 116,
    "월": 117,
    "▁이번": 118,
    "▁후": 119,
    "▁됩니다": 120,
    "▁모두": 121,
    "▁두": 122,
    "된": 123,
    "▁보고": 124,
    "▁중": 125,
    "▁같아": 126,
    "▁거": 127,
    "▁같아요": 128,
    "▁주": 129,
    "입니다": 130,
    "▁없습니다": 131,
    "▁또한": 132,
    "▁같은": 133,
    "▁한국": 134,
    "▁줄": 135,
    "▁일": 136,
    "▁했어요": 137,
    "년": 138,
    "▁건": 139,
    "에게": 140,
    "▁나에게": 141,
    "하지": 142,
    "▁영화": 143,
    "▁있을": 144,
    "▁싶어요": 145,
    "▁해야": 146,
    "까지": 147,
    "▁갈": 148,
    "▁매우": 149,
    "▁것이에요": 150,
    "▁것을": 151,
    "▁못": 152,
    "▁시간이": 153,
    "▁일을": 154,
    "▁사람이": 155,
    "▁큰": 156,
    "▁음식": 157,
    "▁친구": 158,
    "▁않습니다": 159,
    "야": 160,
    "▁또": 161,
    "▁알고": 162,
    "적인": 163,
    "▁가지고": 164,
    "▁집에": 165,
    "▁전에": 166,
    "▁때문에": 167,
    "▁네가": 168,
    "▁그녀": 169,
    "▁하지": 170,
    "▁만약": 171,
    "▁항상": 172,
    "▁알려": 173,
    "들이": 174,
    "▁회사": 175,
    "▁너는": 176,
    "것은": 177,
    "▁이제": 178,
    "▁통해": 179,
    "▁사진": 180,
    "▁오늘은": 181,
    "▁얼마": 182,
    "▁없어요": 183,
    "라고": 184,
    "▁것이": 185,
    "▁하나": 186,
    "▁5": 187,
    "▁당신을": 188,
    "▁동안": 189,
    "▁새로운": 190,
    "하여": 191,
    "▁싶어": 192,
    "▁볼": 193,
    "▁있다": 194,
    "하는": 195,
    "▁확인": 196,
    "▁일이": 197,
    "▁너의": 198,
    "해서": 199,
    "▁아래": 200,
    "▁있어서": 201,
    "부터": 202,
    "▁4": 203,
    "▁아직": 204,
    "보다": 205,
    "요": 206,
    "▁몇": 207,
    "▁되어": 208,
    "기": 209,
    "▁바로": 210,
    "▁어제": 211,
    "▁나를": 212,
    "▁정보": 213,
    "▁10": 214,
    "▁조금": 215,
    "▁사용": 216,
    "▁드립니다": 217,
    "▁먼저": 218,
    "▁한번": 219,
    "▁꼭": 220,
    "▁것은": 221,
    "▁나도": 222,
    "▁저에게": 223,
    "▁그는": 224,
    "▁않아요": 225,
    "▁걸": 226,
    "▁문제": 227,
    "▁이야기": 228,
    "▁위한": 229,
    "▁남자": 230,
    "▁좋아하는": 231,
    "▁현재": 232,
    "▁및": 233,
    "▁그의": 234,
    "▁같습니다": 235,
    "▁열심히": 236,
    "▁너": 237,
    "처럼": 238,
    "▁시": 239,
    "▁없는": 240,
    "▁없어": 241,
    "▁날": 242,
    "▁된": 243,
    "▁했습니다": 244,
    "▁당신과": 245,
    "▁가지": 246,
    "▁경우": 247,
    "▁문제가": 248,
    "▁가는": 249,
    "▁주문": 250,
    "▁해서": 251,
    "▁이런": 252,
    "들을": 253,
    "▁사진을": 254,
    "때문에": 255,
    "▁진행": 256,
    "▁계속": 257,
    "▁대해서": 258,
    "▁다양한": 259,
    "▁여행": 260,
    "하면": 261,
    "▁가": 262,
    "▁아주": 263,
    "▁생각합니다": 264,
    "▁수업": 265,
    "▁요즘": 266,
    "▁마음": 267,
    "▁한국에": 268,
    "▁저의": 269,
    "▁직접": 270,
    "▁그렇게": 271,
    "이나": 272,
    "▁따라": 273,
    "▁지": 274,
    "▁오": 275,
    "▁그것을": 276,
    "▁때문입니다": 277,
    "▁본": 278,
    "▁하면": 279,
    "▁빨리": 280,
    "▁이렇게": 281,
    "▁그래서": 282,
    "▁정도": 283,
    "▁꿈": 284,
    "▁않고": 285,
    "▁필요한": 286,
    "▁하겠습니다": 287,
    "▁네": 288,
    "▁이러한": 289,
    "▁처음": 290,
    "▁여자": 291,
    "▁그런": 292,
    "▁여기": 293,
    "라는": 294,
    "▁살": 295,
    "▁있으면": 296,
    "▁후에": 297,
    "해야": 298,
    "▁있습니까": 299,
    "하기": 300,
    "▁되는": 301,
    "▁니가": 302,
    "▁되었습니다": 303,
    "▁언제": 304,
    "▁가고": 305,
    "▁준비": 306,
    "▁되고": 307,
    "▁서로": 308,
    "▁말을": 309,
    "▁일정": 310,
    "▁주는": 311,
    "▁사람들이": 312,
    "▁차": 313,
    "▁없이": 314,
    "▁그러나": 315,
    "▁등": 316,
    "▁있도록": 317,
    "▁부탁": 318,
    "▁왜냐하면": 319,
    "▁돈을": 320,
    "▁있었습니다": 321,
    "▁샘플": 322,
    "▁상품": 323,
    "▁있을까요": 324,
    "▁집": 325,
    "것을": 326,
    "에는": 327,
    "▁하기": 328,
    "▁받을": 329,
    "▁싶은": 330,
    "▁이미": 331,
    "합니다": 332,
    "▁가서": 333,
    "▁않아": 334,
    "▁겁니다": 335,
    "▁데": 336,
    "▁6": 337,
    "▁사람들은": 338,
    "▁여러": 339,
    "▁한국에서": 340,
    "▁사": 341,
    "▁이유는": 342,
    "▁앞으로": 343,
    "▁제일": 344,
    "▁있는지": 345,
    "▁무슨": 346,
    "▁옷": 347,
    "던": 348,
    "▁생각해요": 349,
    "▁이건": 350,
    "▁서비스": 351,
    "▁있고": 352,
    "▁자주": 353,
    "▁온": 354,
    "▁중요한": 355,
    "▁않은": 356,
    "▁예정입니다": 357,
    "이라고": 358,
    "▁번": 359,
    "▁운동": 360,
    "▁드리겠습니다": 361,
    "▁보여": 362,
    "▁나와": 363,
    "▁않을": 364,
    "▁하여": 365,
    "▁때문이에요": 366,
    "시": 367,
    "▁이상": 368,
    "▁들어": 369,
    "랑": 370,
    "다": 371,
    "▁결과": 372,
    "▁매일": 373,
    "▁저녁": 374,
    "▁가격": 375,
    "▁알려주세요": 376,
    "▁주시기": 377,
    "적으로": 378,
    "▁고": 379,
    "▁친구가": 380,
    "▁시험": 381,
    "▁않는": 382,
    "▁생각해": 383,
    "▁아니라": 384,
    "▁알": 385,
    "▁예약": 386,
    "▁전화": 387,
    "▁경험": 388,
    "▁사실": 389,
    "▁사람은": 390,
    "▁혼자": 391,
    "▁일본": 392,
    "▁그럼": 393,
    "▁위해서": 394,
    "이에요": 395,
    "니": 396,
    "▁아이": 397,
    "▁나중에": 398,
    "▁무엇을": 399,
    "▁적": 400,
    "▁너에게": 401,
    "개": 402,
    "▁여행을": 403,
    "▁올": 404,
    "▁학교": 405,
    "▁먹고": 406,
    "▁사람": 407,
    "▁생각": 408,
    "▁연락": 409,
    "▁집에서": 410,
    "▁말": 411,
    "▁만들어": 412,
    "▁배송": 413,
    "며": 414,
    "▁약": 415,
    "▁있다면": 416,
    "▁일찍": 417,
    "▁필요": 418,
    "▁비용": 419,
    "▁내용": 420,
    "▁방": 421,
    "▁디자인": 422,
    "▁7": 423,
    "▁확인해": 424,
    "▁8": 425,
    "▁책을": 426,
    "▁그것은": 427,
    "▁술": 428,
    "▁주고": 429,
    "엔": 430,
    "▁되지": 431,
    "▁하루": 432,
    "▁아무": 433,
    "▁우리에게": 434,
    "▁필요합니다": 435,
    "▁추가": 436,
    "▁원하는": 437,
    "▁서류": 438,
    "▁도움이": 439,
    "▁사람들": 440,
    "▁기회": 441,
    "▁있게": 442,
    "▁도움": 443,
    "▁여러분": 444,
    "▁타고": 445,
    "▁친구들과": 446,
    "▁오래": 447,
    "▁아침": 448,
    "자": 449,
    "▁방법": 450,
    "▁계획": 451,
    "▁요청": 452,
    "▁관련": 453,
    "했어요": 454,
    "▁여기서": 455,
    "진": 456,
    "▁세계": 457,
    "▁되면": 458,
    "▁있다고": 459,
    "▁그림": 460,
    "▁작은": 461,
    "▁곳": 462,
    "▁있는데": 463,
    "▁이름": 464,
    "▁안에": 465,
    "▁사람을": 466,
    "▁어느": 467,
    "▁비": 468,
    "▁중국": 469,
    "러": 470,
    "▁20": 471,
    "▁있기": 472,
    "▁버스": 473,
    "▁미국": 474,
    "▁선물": 475,
    "길": 476,
    "▁생산": 477,
    "▁테스트": 478,
    "▁혹시": 479,
    "▁줍니다": 480,
    "▁더욱": 481,
    "▁인해": 482,
    "▁잠": 483,
    "▁너를": 484,
    "▁모습": 485,
    "분": 486,
    "▁제품은": 487,
    "▁파일": 488,
    "▁엄마": 489,
    "▁한국의": 490,
    "▁만날": 491,
    "▁자": 492,
    "해": 493,
    "▁책": 494,
    "▁감사합니다": 495,
    "될": 496,
    "▁마세요": 497,
    "것이": 498,
    "거나": 499,
    "▁좋아요": 500,
    "▁아닌": 501,
    "▁변경": 502,
    "도록": 503,
    "▁학교에": 504,
    "▁번호": 505,
    "▁살고": 506,
    "▁좋아": 507,
    "▁세": 508,
    "▁삶": 509,
    "▁좋겠어": 510,
    "▁돼": 511,
    "▁주시면": 512,
    "▁첫": 513,
    "▁될까요": 514,
    "▁보면": 515,
    "▁그냥": 516,
    "▁부탁드립니다": 517,
    "▁하나요": 518,
    "▁구매": 519,
    "▁기분이": 520,
    "▁이번에": 521,
    "▁받고": 522,
    "▁그런데": 523,
    "▁말고": 524,
    "▁사용할": 525,
    "▁가능한": 526,
    "▁위": 527,
    "시에": 528,
    "▁얘기": 529,
    "▁가능합니다": 530,
    "▁친구들": 531,
    "▁받아": 532,
    "▁있으니": 533,
    "▁나라": 534,
    "▁교육": 535,
    "▁쉽게": 536,
    "▁행동": 537,
    "▁9": 538,
    "▁카드": 539,
    "▁사랑": 540,
    "▁되나요": 541,
    "▁비행기": 542,
    "▁점": 543,
    "▁문화": 544,
    "▁자기": 545,
    "▁간": 546,
    "▁영향": 547,
    "▁판매": 548,
    "▁답변": 549,
    "▁좋습니다": 550,
    "▁지금은": 551,
    "▁고객": 552,
    "▁첨부": 553,
    "▁와서": 554,
    "▁않았습니다": 555,
    "▁특히": 556,
    "▁따라서": 557,
    "▁유명한": 558,
    "▁업무": 559,
    "▁대부분": 560,
    "▁자신의": 561,
    "일에": 562,
    "▁좋겠어요": 563,
    "▁새": 564,
    "▁지난": 565,
    "▁보는": 566,
    "▁참": 567,
    "▁너희": 568,
    "▁자료": 569,
    "▁하게": 570,
    "▁공부": 571,
    "▁있지": 572,
    "▁마음이": 573,
    "▁왔습니다": 574,
    "▁활동": 575,
    "▁했어": 576,
    "▁받았습니다": 577,
    "▁그가": 578,
    "▁가야": 579,
    "▁대화": 580,
    "▁사는": 581,
    "▁나한테": 582,
    "▁좋아합니다": 583,
    "▁머리": 584,
    "달러": 585,
    "▁이해": 586,
    "▁관심이": 587,
    "▁기억": 588,
    "▁친구와": 589,
    "▁그들": 590,
    "▁아이들": 591,
    "▁선적": 592,
    "▁날씨": 593,
    "▁주실": 594,
    "▁맛": 595,
    "▁갑니다": 596,
    "▁건강": 597,
    "▁메일을": 598,
    "▁주셔서": 599,
    "▁프로젝트": 600,
    "▁아닙니다": 601,
    "해요": 602,
    "▁종류": 603,
    "▁받은": 604,
    "▁있다는": 605,
    "▁하는데": 606,
    "▁번째": 607,
    "▁30": 608,
    "▁밥": 609,
    "▁도와": 610,
    "인지": 611,
    "▁잘못": 612,
    "▁보세요": 613,
    "▁하": 614,
    "▁부분": 615,
    "▁공부를": 616,
    "▁다음에": 617,
    "▁컴퓨터": 618,
    "으면": 619,
    "▁그에게": 620,
    "▁개": 621,
    "▁관계": 622,
    "▁차이": 623,
    "▁눈": 624,
    "번": 625,
    "▁12": 626,
    "▁돼요": 627,
    "▁문의": 628,
    "▁만나": 629,
    "'": 630,
    "▁보통": 631,
    "시간": 632,
    "▁각": 633,
    "▁만들": 634,
    "▁사업": 635,
    "▁없을": 636,
    "▁먹을": 637,
    "▁높은": 638,
    "▁마": 639,
    "▁한다고": 640,
    "▁결제": 641,
    "▁많습니다": 642,
    "▁주에": 643,
    "▁개발": 644,
    "▁부": 645,
    "▁마지막": 646,
    "▁A": 647,
    "▁멋진": 648,
    "▁약속": 649,
    "▁학생들": 650,
    "▁지원": 651,
    "이라는": 652,
    "혀": 653,
    "▁보내주세요": 654,
    "▁일주일": 655,
    "▁아침에": 656,
    "▁노력": 657,
    "▁인터넷": 658,
    "▁해도": 659,
    "▁사이즈": 660,
    "▁가면": 661,
    "▁기술": 662,
    "▁있니": 663,
    "▁관한": 664,
    "▁주소": 665,
    "▁마지막으로": 666,
    "▁우선": 667,
    "▁없어서": 668,
    "▁물건을": 669,
    "▁받지": 670,
    "▁올해": 671,
    "▁중에": 672,
    "▁요리": 673,
    "▁작업": 674,
    "▁보니": 675,
    "▁때는": 676,
    "▁메일": 677,
    "▁하세요": 678,
    "▁제품이": 679,
    "▁먹는": 680,
    "▁맛있는": 681,
    "다고": 682,
    "▁자동차": 683,
    "▁인간": 684,
    "▁상황": 685,
    "▁빠른": 686,
    "▁그러면": 687,
    "▁물론": 688,
    "▁가게": 689,
    "지만": 690,
    "▁있지만": 691,
    "▁손": 692,
    "▁대로": 693,
    "▁보낼": 694,
    "▁팀": 695,
    "▁중입니다": 696,
    "▁검사": 697,
    "▁이것이": 698,
    "▁그들의": 699,
    "▁속": 700,
    "▁보낸": 701,
    "▁카메라": 702,
    "▁주면": 703,
    "▁언제나": 704,
    "▁하며": 705,
    "▁전달": 706,
    "▁총": 707,
    "▁건가요": 708,
    "▁발송": 709,
    "▁여기에": 710,
    "▁피부": 711,
    "마다": 712,
    "▁적이": 713,
    "▁대학": 714,
    "명": 715,
    "▁관심": 716,
    "하도록": 717,
    "▁아니면": 718,
    "▁최대한": 719,
    "▁저도": 720,
    "▁곳에": 721,
    "▁사고": 722,
    "▁노래": 723,
    "▁너와": 724,
    "▁이거": 725,
    "▁그들이": 726,
    "▁처리": 727,
    "▁특별한": 728,
    "▁학생": 729,
    "▁이유": 730,
    "▁장소": 731,
    "▁달": 732,
    "▁글": 733,
    "▁목표": 734,
    "▁절대": 735,
    "▁바라": 736,
    "▁설명": 737,
    "▁해당": 738,
    "습니다": 739,
    "▁근처에": 740,
    "▁직업": 741,
    "▁위에": 742,
    "▁영상": 743,
    "▁연구": 744,
    "▁지금까지": 745,
    "▁부모님": 746,
    "▁물": 747,
    "하며": 748,
    "▁진짜": 749,
    "▁커피": 750,
    "▁점심": 751,
    "▁생각을": 752,
    "▁계약": 753,
    "▁호텔": 754,
    "▁좋을": 755,
    "▁만든": 756,
    "▁경기": 757,
    "▁하는지": 758,
    "▁왔어요": 759,
    "▁만큼": 760,
    "▁수량": 761,
    "▁위해서는": 762,
    "들의": 763,
    "▁미리": 764,
    "▁거의": 765,
    "월에": 766,
    "▁것으로": 767,
    "▁준": 768,
    "대": 769,
    "▁생각에": 770,
    "▁하려고": 771,
    "▁역시": 772,
    "란": 773,
    "▁않으면": 774,
    "▁갖고": 775,
    "▁발표": 776,
    "▁말해": 777,
    "주세요": 778,
    "▁a": 779,
    "▁좋아해요": 780,
    "▁하면서": 781,
    "▁알아": 782,
    "▁효과": 783,
    "▁생각이": 784,
    "것으로": 785,
    "더": 786,
    "▁관리": 787,
    "▁뭐": 788,
    "▁광고": 789,
    "▁싶다": 790,
    "▁사람의": 791,
    "▁봐": 792,
    "▁굉장히": 793,
    "▁최고의": 794,
    "▁가진": 795,
    "▁주신": 796,
    "▁기능": 797,
    "▁기다리": 798,
    "▁거에요": 799,
    "했던": 800,
    "▁곧": 801,
    "▁나서": 802,
    "▁정확한": 803,
    "▁만드는": 804,
    "▁아름다운": 805,
    "▁게임": 806,
    "▁그것이": 807,
    "▁않았어요": 808,
    "▁남편": 809,
    "▁관해": 810,
    "▁주시겠어요": 811,
    "▁옆에": 812,
    "▁서울": 813,
    "▁인기": 814,
    "▁알게": 815,
    "▁씨": 816,
    "▁기": 817,
    "▁날짜": 818,
    "▁최선을": 819,
    "▁연락을": 820,
    "▁반드시": 821,
    "▁결혼": 822,
    "▁주말에": 823,
    "▁수정": 824,
    "▁크게": 825,
    "▁의미": 826,
    "▁몸": 827,
    "▁기존": 828,
    "▁휴가": 829,
    "▁원합니다": 830,
    "▁데이터": 831,
    "대로": 832,
    "▁시작": 833,
    "▁말씀": 834,
    "▁미래": 835,
    "▁대신": 836,
    "▁자리": 837,
    "▁돈": 838,
    "▁있었어요": 839,
    "▁비가": 840,
    "▁보기": 841,
    "해주세요": 842,
    "▁즐거운": 843,
    "▁안전": 844,
    "▁자신이": 845,
    "어": 846,
    "▁하도록": 847,
    "▁뒤": 848,
    "▁개인": 849,
    "▁했던": 850,
    "거슨": 851,
    "▁늘": 852,
    "▁가방": 853,
    "▁했는데": 854,
    "▁제게": 855,
    "▁실수": 856,
    "▁마음에": 857,
    "한테": 858,
    "▁검토": 859,
    "▁되기": 860,
    "▁미안하지만": 861,
    "▁밤에": 862,
    "▁말이": 863,
    "되어": 864,
    "▁줄게": 865,
    "▁변화": 866,
    "▁아마": 867,
    "▁주제": 868,
    "▁전화를": 869,
    "▁11": 870,
    "▁방문": 871,
    "▁듣고": 872,
    "▁된다면": 873,
    "▁게임을": 874,
    "▁지역": 875,
    "▁친구들이": 876,
    "▁저녁에": 877,
    "▁좋겠습니다": 878,
    "는데": 879,
    "▁선생님": 880,
    "▁가기": 881,
    "▁누가": 882,
    "로부터": 883,
    "▁자세": 884,
    "예요": 885,
    "▁세상": 886,
    "드리겠습니다": 887,
    "수도": 888,
    "▁식사": 889,
    "▁넌": 890,
    "▁금액": 891,
    "▁돈이": 892,
    "▁회사에서": 893,
    "▁자연": 894,
    "▁나머지": 895,
    "▁생각하는": 896,
    "▁주로": 897,
    "▁15": 898,
    "▁딸": 899,
    "▁집으로": 900,
    "▁거래": 901,
    "▁시간에": 902,
    "▁좋아해": 903,
    "▁충분히": 904,
    "하려고": 905,
    "▁스트레스": 906,
    "▁대": 907,
    "▁어디에": 908,
    "▁누군가": 909,
    "▁최근": 910,
    "▁줘서": 911,
    "▁잊지": 912,
    "▁때까지": 913,
    "▁브랜드": 914,
    "▁가족": 915,
    "▁면": 916,
    "▁주기": 917,
    "▁오는": 918,
    "▁행복": 919,
    "볼": 920,
    "▁들": 921,
    "▁일에": 922,
    "▁모델": 923,
    "▁사용하는": 924,
    "▁형태": 925,
    "▁되": 926,
    "▁못할": 927,
    "▁좋지": 928,
    "▁제작": 929,
    "▁추가로": 930,
    "중에": 931,
    "▁외국인": 932,
    "▁사람들에게": 933,
    "▁키": 934,
    "▁눈이": 935,
    "선": 936,
    "▁바라요": 937,
    "▁싶지": 938,
    "▁매": 939,
    "▁밤": 940,
    "▁늦게": 941,
    "▁찾고": 942,
    "우린": 943,
    "▁제대로": 944,
    "에요": 945,
    "▁요금": 946,
    "▁환불": 947,
    "▁아무것도": 948,
    "▁못했습니다": 949,
    "▁못한": 950,
    "▁인형": 951,
    "▁널": 952,
    "▁영어로": 953,
    "등": 954,
    "라": 955,
    "▁입고": 956,
    "▁보": 957,
    "▁문서": 958,
    "▁역할": 959,
    "▁갔어요": 960,
    "▁의사": 961,
    "▁수도": 962,
    "▁능력": 963,
    "▁반": 964,
    "▁즐겁게": 965,
    "▁상태": 966,
    "▁단지": 967,
    "▁덕분에": 968,
    "▁언어": 969,
    "▁보러": 970,
    "▁회사에": 971,
    "주": 972,
    "라도": 973,
    "▁있으며": 974,
    "▁점점": 975,
    "▁학교에서": 976,
    "▁영화는": 977,
    "▁신": 978,
    "▁등록": 979,
    "인데": 980,
    "▁넣어": 981,
    "▁사과": 982,
    "▁얼굴": 983,
    "▁통해서": 984,
    "▁일하고": 985,
    "▁발전": 986,
    "▁음악": 987,
    "▁중이에요": 988,
    "시길": 989,
    "▁오랜만": 990,
    "▁재": 991,
    "▁대학교": 992,
    "▁그건": 993,
    "▁집을": 994,
    "▁마케팅": 995,
    "▁단": 996,
    "▁취소": 997,
    "▁사회": 998,
    "▁선택": 999,
    "▁드릴게요": 1000,
    "▁월요일": 1001,
    "▁어디": 1002,
    "▁쓰": 1003,
    "▁아직도": 1004,
    "▁있었어": 1005,
    "▁어디서": 1006,
    "▁행복한": 1007,
    "▁주문한": 1008,
    "▁갔습니다": 1009,
    "▁나이": 1010,
    "▁오후": 1011,
    "면서": 1012,
    "▁오면": 1013,
    "▁미팅": 1014,
    "▁가격이": 1015,
    "▁않았어": 1016,
    "질": 1017,
    "직": 1018,
    "▁지급": 1019,
    "▁타": 1020,
    "▁회의": 1021,
    "▁시장": 1022,
    "려고": 1023,
    "▁환경": 1024,
    "▁힘든": 1025,
    "▁순간": 1026,
    "▁내게": 1027,
    "▁아니야": 1028,
    "▁너한테": 1029,
    "▁'": 1030,
    "▁스케줄": 1031,
    "▁오후에": 1032,
    "가지": 1033,
    "▁전체": 1034,
    "▁명": 1035,
    "▁장비": 1036,
    "▁보냅니다": 1037,
    "리": 1038,
    "▁하러": 1039,
    "▁않아서": 1040,
    "▁메뉴": 1041,
    "▁공연": 1042,
    "▁예정이에요": 1043,
    "▁아는": 1044,
    "▁도시": 1045,
    "▁핸드폰": 1046,
    "▁참여": 1047,
    "▁구": 1048,
    "▁맞는": 1049,
    "▁강아지": 1050,
    "▁그곳에": 1051,
    "하러": 1052,
    "▁제품에": 1053,
    "▁귀사": 1054,
    "▁친구는": 1055,
    "려면": 1056,
    "▁별로": 1057,
    "▁그게": 1058,
    "▁메시지": 1059,
    "▁인생": 1060,
    "▁주지": 1061,
    "▁아니에요": 1062,
    "긴": 1063,
    "종일": 1064,
    "▁못해서": 1065,
    "▁왔어": 1066,
    "▁사항": 1067,
    "▁지하철": 1068,
    "▁월요일에": 1069,
    "▁관련된": 1070,
    "됩니다": 1071,
    "▁가끔": 1072,
    "▁기간": 1073,
    "▁가요": 1074,
    "▁사랑하는": 1075,
    "▁먹어": 1076,
    "▁죄송하지만": 1077,
    "▁회신": 1078,
    "용": 1079,
    "▁작품": 1080,
    "개의": 1081,
    "▁취미": 1082,
    "▁파티": 1083,
    "▁해주세요": 1084,
    "▁성격": 1085,
    "▁이메일": 1086,
    "▁받는": 1087,
    "▁갔다": 1088,
    "▁생일": 1089,
    "▁생활": 1090,
    "▁저한테": 1091,
    "▁발생": 1092,
    "▁표": 1093,
    "▁당시": 1094,
    "▁새로": 1095,
    "이고": 1096,
    "▁이름은": 1097,
    "▁결국": 1098,
    "▁문": 1099,
    "▁약간": 1100,
    "▁곳이": 1101,
    "▁감사하겠습니다": 1102,
    "▁필요해요": 1103,
    "▁시스템": 1104,
    "▁있을까": 1105,
    "▁역사": 1106,
    "▁이후": 1107,
    "▁이유가": 1108,
    "▁따로": 1109,
    "▁사람에게": 1110,
    "▁찍은": 1111,
    "▁인": 1112,
    "▁배": 1113,
    "▁이게": 1114,
    "니까": 1115,
    "▁기업": 1116,
    "▁졸업": 1117,
    "▁산": 1118,
    "▁피": 1119,
    "▁업데이트": 1120,
    "▁뒤에": 1121,
    "▁없고": 1122,
    "▁100": 1123,
    "▁설치": 1124,
    "▁인보이스": 1125,
    "▁그때": 1126,
    "▁티켓": 1127,
    "▁힘들": 1128,
    "▁없다고": 1129,
    "▁승인": 1130,
    "▁최종": 1131,
    "▁장": 1132,
    "▁예를": 1133,
    "▁그걸": 1134,
    "▁그래도": 1135,
    "▁스스로": 1136,
    "▁이곳은": 1137,
    "▁조건": 1138,
    "▁나쁜": 1139,
    "▁축구": 1140,
    "▁원래": 1141,
    "▁신경": 1142,
    "▁기대": 1143,
    "▁국가": 1144,
    "▁원": 1145,
    "▁한다면": 1146,
    "▁사람들의": 1147,
    "▁요청한": 1148,
    "▁않아도": 1149,
    "▁축제": 1150,
    "▁자신을": 1151,
    "▁걱정": 1152,
    "▁결정": 1153,
    "▁막": 1154,
    "▁쇼핑": 1155,
    "▁이용": 1156,
    "▁메시지를": 1157,
    "▁대하여": 1158,
    "개월": 1159,
    "▁기분": 1160,
    "기를": 1161,
    "▁일단": 1162,
    "▁주변": 1163,
    "▁말하는": 1164,
    "▁들었어요": 1165,
    "▁스포츠": 1166,
    "▁놀러": 1167,
    "▁점이": 1168,
    "▁어려운": 1169,
    "▁찍어": 1170,
    "▁기계": 1171,
    "▁한국어": 1172,
    "▁열": 1173,
    "▁분석": 1174,
    "▁싶은데": 1175,
    "▁때마다": 1176,
    "▁인천": 1177,
    "▁운영": 1178,
    "▁드릴": 1179,
    "▁질": 1180,
    "▁추억": 1181,
    "▁상": 1182,
    "▁벌써": 1183,
    "▁언제든": 1184,
    "▁은행": 1185,
    "▁토요일": 1186,
    "▁앱": 1187,
    "▁된다": 1188,
    "▁많아요": 1189,
    "▁주말": 1190,
    "▁이미지": 1191,
    "▁아기": 1192,
    "▁도착": 1193,
    "▁고등학교": 1194,
    "▁감사": 1195,
    "▁앞에": 1196,
    "▁달라고": 1197,
    "▁소개": 1198,
    "신": 1199,
    "▁신청": 1200,
    "▁피해": 1201,
    "▁작업을": 1202,
    "▁아내": 1203,
    "데": 1204,
    "▁완료": 1205,
    "천": 1206,
    "▁확실": 1207,
    "▁일부": 1208,
    "되고": 1209,
    "▁건물": 1210,
    "▁여성": 1211,
    "▁일반": 1212,
    "▁리스트": 1213,
    "▁도": 1214,
    "▁여전": 1215,
    "▁최근에": 1216,
    "▁감사드립니다": 1217,
    "▁미": 1218,
    "▁음악을": 1219,
    "▁전공": 1220,
    "▁크기": 1221,
    "▁스타일": 1222,
    "▁마치": 1223,
    "회": 1224,
    "▁얻": 1225,
    "▁소리": 1226,
    "▁예전에": 1227,
    "▁아버지": 1228,
    "▁가르쳐": 1229,
    "▁진심으로": 1230,
    "▁부분이": 1231,
    "▁다리": 1232,
    "▁번역": 1233,
    "▁많아": 1234,
    "▁출장": 1235,
    "▁정부": 1236,
    "▁장점": 1237,
    "▁토요일에": 1238,
    "▁빠르게": 1239,
    "▁첫번째": 1240,
    "▁주길": 1241,
    "2": 1242,
    "▁포장": 1243,
    "▁죄송합니다": 1244,
    "▁방금": 1245,
    "▁불": 1246,
    "▁못했어요": 1247,
    "▁질문": 1248,
    "▁방법이": 1249,
    "▁정확히": 1250,
    "▁일하는": 1251,
    "되지": 1252,
    "하면서": 1253,
    "▁아니": 1254,
    "▁길": 1255,
    "▁버튼": 1256,
    "▁단어": 1257,
    "▁와": 1258,
    "▁가까운": 1259,
    "▁금요일": 1260,
    "▁운전": 1261,
    "▁B": 1262,
    "밖에": 1263,
    "동안": 1264,
    "▁두번째": 1265,
    "▁크리스마스": 1266,
    "▁선": 1267,
    "▁이메일로": 1268,
    "▁전부": 1269,
    "▁영국": 1270,
    "▁없었습니다": 1271,
    "▁맥주": 1272,
    "▁긍정적": 1273,
    "▁오지": 1274,
    "▁나오는": 1275,
    "▁부탁합니다": 1276,
    "▁법": 1277,
    "위": 1278,
    "▁남은": 1279,
    "▁느낄": 1280,
    "▁연습": 1281,
    "▁이사": 1282,
    "▁언니": 1283,
    "▁남자친구": 1284,
    "드립니다": 1285,
    "▁들었습니다": 1286,
    "▁아마도": 1287,
    "▁배우고": 1288,
    "▁포인트": 1289,
    "▁것도": 1290,
    "▁담당자": 1291,
    "▁쓰레기": 1292,
    "▁일요일에": 1293,
    "▁만난": 1294,
    "줍니다": 1295,
    "▁아": 1296,
    "▁사이트": 1297,
    "▁각각": 1298,
    "▁실제": 1299,
    "▁못해": 1300,
    "▁숙제": 1301,
    "▁무엇이": 1302,
    "▁동물": 1303,
    "▁따뜻한": 1304,
    "▁길을": 1305,
    "▁하니": 1306,
    "▁행사": 1307,
    "▁우리나라": 1308,
    "▁가족들": 1309,
    "이며": 1310,
    "▁필리핀": 1311,
    "▁생각하고": 1312,
    "▁화가": 1313,
    "▁모르겠어요": 1314,
    "▁성공": 1315,
    "▁개선": 1316,
    "▁바다": 1317,
    "▁양": 1318,
    "▁진행할": 1319,
    "▁되었어요": 1320,
    "▁나무": 1321,
    "▁만": 1322,
    "▁여자가": 1323,
    "▁바": 1324,
    "▁찾아": 1325,
    "▁꽃": 1326,
    "▁페이스북": 1327,
    "▁보입니다": 1328,
    "▁할지": 1329,
    "▁보내고": 1330,
    "수가": 1331,
    "이라도": 1332,
    "▁없다": 1333,
    "▁아빠": 1334,
    "▁분": 1335,
    "▁여름": 1336,
    "▁원해요": 1337,
    "▁서": 1338,
    "▁것에": 1339,
    "▁보았습니다": 1340,
    "▁밖에": 1341,
    "▁물을": 1342,
    "▁갑": 1343,
    "▁이곳에": 1344,
    "▁모르는": 1345,
    "▁그와": 1346,
    "▁함": 1347,
    "▁해결": 1348,
    "▁소중한": 1349,
    "이랑": 1350,
    "▁긴": 1351,
    "▁사용자": 1352,
    "▁견적": 1353,
    "▁유지": 1354,
    "▁색": 1355,
    "▁인사": 1356,
    "▁사용하고": 1357,
    "▁만들고": 1358,
    "뿐만": 1359,
    "▁일요일": 1360,
    "▁성": 1361,
    "▁않도록": 1362,
    "에도": 1363,
    "디": 1364,
    "▁내용은": 1365,
    "하려면": 1366,
    "▁소개해": 1367,
    "▁선수": 1368,
    "▁의해": 1369,
    "▁사람들과": 1370,
    "▁그러므로": 1371,
    "▁송금": 1372,
    "▁천": 1373,
    "▁맞춰": 1374,
    "▁이전에": 1375,
    "▁방법은": 1376,
    "▁박스": 1377,
    "▁이걸": 1378,
    "▁만나서": 1379,
    "▁의견을": 1380,
    "▁며칠": 1381,
    "▁찾을": 1382,
    "▁컬러": 1383,
    "▁요구": 1384,
    "하신": 1385,
    "▁두고": 1386,
    "▁보내준": 1387,
    "▁공급": 1388,
    "▁색상": 1389,
    "▁위치": 1390,
    "▁정": 1391,
    "▁청소": 1392,
    "▁입": 1393,
    "▁누구": 1394,
    "▁즐길": 1395,
    "▁궁금합니다": 1396,
    "▁그렇다면": 1397,
    "▁좋아하지": 1398,
    "▁b": 1399,
    "▁적어": 1400,
    "▁봤어요": 1401,
    "▁상황이": 1402,
    "차": 1403,
    "▁드라마": 1404,
    "▁어때": 1405,
    "▁사항이": 1406,
    "▁퇴근": 1407,
    "▁느낌": 1408,
    "▁길이": 1409,
    "▁앞에서": 1410,
    "살": 1411,
    "▁날이": 1412,
    "▁비용이": 1413,
    "▁온라인": 1414,
    "▁보이는": 1415,
    "▁내년에": 1416,
    "▁고양이": 1417,
    "▁나랑": 1418,
    "▁통화": 1419,
    "▁어렸을": 1420,
    "▁택시": 1421,
    "▁중인": 1422,
    "▁기사": 1423,
    "▁직원": 1424,
    "▁품질": 1425,
    "▁성장": 1426,
    "아": 1427,
    "▁물품": 1428,
    "▁상처": 1429,
    "▁별": 1430,
    "▁재료": 1431,
    "기때문에": 1432,
    "▁자고": 1433,
    "층": 1434,
    "▁어떠한": 1435,
    "▁않기": 1436,
    "일까지": 1437,
    "▁있었다": 1438,
    "▁노래를": 1439,
    "▁만한": 1440,
    "▁편지를": 1441,
    "▁할인": 1442,
    "▁분야": 1443,
    "▁완전히": 1444,
    "▁것이라고": 1445,
    "▁가치": 1446,
    "▁지식": 1447,
    "▁있어야": 1448,
    "▁하루에": 1449,
    "▁확인할": 1450,
    "▁무료": 1451,
    "명이": 1452,
    "▁달에": 1453,
    "▁프로그램": 1454,
    "▁자유": 1455,
    "▁그대로": 1456,
    "▁없다면": 1457,
    "▁둘": 1458,
    "▁많아서": 1459,
    "▁합니까": 1460,
    "▁프로그램을": 1461,
    "▁오더": 1462,
    "까": 1463,
    "▁실제로": 1464,
    "임": 1465,
    "▁한잔": 1466,
    "▁몸이": 1467,
    "▁방식": 1468,
    "▁속에": 1469,
    "▁있던": 1470,
    "▁미안해요": 1471,
    "▁받았어요": 1472,
    "▁사진이": 1473,
    "▁존재": 1474,
    "▁경험이": 1475,
    "▁곳에서": 1476,
    "▁설명해": 1477,
    "▁가능": 1478,
    "▁한국으로": 1479,
    "▁거리": 1480,
    "▁것들을": 1481,
    "▁점수": 1482,
    "▁발": 1483,
    "▁최대": 1484,
    "▁유럽": 1485,
    "▁쓰는": 1486,
    "▁확인하고": 1487,
    "▁설정": 1488,
    "▁사용하지": 1489,
    "▁무엇입니까": 1490,
    "▁요청합니다": 1491,
    "▁잘못된": 1492,
    "▁만약에": 1493,
    "▁바꿔": 1494,
    "들과": 1495,
    "다면": 1496,
    "▁쉽지": 1497,
    "▁업체": 1498,
    "▁없었어요": 1499,
    "▁여러가지": 1500,
    "▁처음에": 1501,
    "▁연락이": 1502,
    "▁고민": 1503,
    "▁향상": 1504,
    "▁인상": 1505,
    "▁분위기": 1506,
    "▁필리핀에": 1507,
    "▁말한": 1508,
    "▁연결": 1509,
    "▁사람과": 1510,
    "랫": 1511,
    "▁병원": 1512,
    "▁들고": 1513,
    "▁공장": 1514,
    "▁미국에서": 1515,
    "▁부품": 1516,
    "▁생각하지": 1517,
    "▁메일로": 1518,
    "▁제안": 1519,
    "▁쓸": 1520,
    "었던": 1521,
    "▁감기": 1522,
    "지도": 1523,
    "▁과제": 1524,
    "▁직장": 1525,
    "▁잠시": 1526,
    "하길": 1527,
    "▁어렵습니다": 1528,
    "▁마시고": 1529,
    "▁그저": 1530,
    "▁두가지": 1531,
    "▁어머니": 1532,
    "▁문제에": 1533,
    "▁한다는": 1534,
    "▁했고": 1535,
    "▁안내": 1536,
    "▁뭘": 1537,
    "록": 1538,
    "▁예": 1539,
    "▁짐을": 1540,
    "▁어": 1541,
    "자기": 1542,
    "▁서울에": 1543,
    "▁병원에": 1544,
    "상": 1545,
    "▁모르겠어": 1546,
    "▁종종": 1547,
    "▁자꾸": 1548,
    "▁부산": 1549,
    "▁기다려": 1550,
    "▁그렇지": 1551,
    "▁음식이": 1552,
    "▁텐데": 1553,
    "었습니다": 1554,
    "▁선생님이": 1555,
    "▁살아": 1556,
    "▁가능한가요": 1557,
    "▁고마워요": 1558,
    "▁근무": 1559,
    "▁읽고": 1560,
    "▁말할": 1561,
    "▁19": 1562,
    "▁모양": 1563,
    "▁물건": 1564,
    "▁개의": 1565,
    "▁고마워": 1566,
    "씩": 1567,
    "▁집중": 1568,
    "▁스마트폰": 1569,
    "▁소재": 1570,
    "▁신발": 1571,
    "▁정도로": 1572,
    "▁못하는": 1573,
    "▁배우": 1574,
    "▁이메일을": 1575,
    "이라": 1576,
    "▁사이": 1577,
    "▁조금만": 1578,
    "▁지도": 1579,
    "▁커피를": 1580,
    "▁학생들이": 1581,
    "▁말은": 1582,
    "▁않게": 1583,
    "▁그녀를": 1584,
    "▁여름에": 1585,
    "▁만나고": 1586,
    "▁못합니다": 1587,
    "▁공간": 1588,
    "점": 1589,
    "실": 1590,
    "▁그녀에게": 1591,
    "▁인도": 1592,
    "▁전해": 1593,
    "▁너랑": 1594,
    "▁리": 1595,
    "스러운": 1596,
    "▁했을": 1597,
    "▁금요일에": 1598,
    "▁솔직히": 1599,
    "▁담배": 1600,
    "▁아무리": 1601,
    "▁못하고": 1602,
    "▁유": 1603,
    "▁만나는": 1604,
    "▁제출": 1605,
    "▁남아": 1606,
    "▁영수증": 1607,
    "▁가능한지": 1608,
    "학년": 1609,
    "▁겨울": 1610,
    "▁팔": 1611,
    "▁아이템": 1612,
    "▁모습이": 1613,
    "▁배울": 1614,
    "▁최고": 1615,
    "▁했지만": 1616,
    "것도": 1617,
    "▁이동": 1618,
    "▁계좌": 1619,
    "으로부터": 1620,
    "▁진": 1621,
    "보다는": 1622,
    "▁어때요": 1623,
    "▁계정": 1624,
    "▁포함": 1625,
    "▁이름이": 1626,
    "▁치료": 1627,
    "▁정말로": 1628,
    "▁전통": 1629,
    "▁재미": 1630,
    "▁말씀해": 1631,
    "들에게": 1632,
    "▁미국에": 1633,
    "때부터": 1634,
    "▁이곳에서": 1635,
    "▁다만": 1636,
    "▁됩니까": 1637,
    "▁당장": 1638,
    "했습니다": 1639,
    "▁지내고": 1640,
    "▁정리": 1641,
    "▁고기": 1642,
    "줄": 1643,
    "▁부분은": 1644,
    "▁할머니": 1645,
    "▁50": 1646,
    "▁안녕하세요": 1647,
    "▁프랑스": 1648,
    "▁라면": 1649,
    "▁거기": 1650,
    "▁김치": 1651,
    "에서는": 1652,
    "▁공항": 1653,
    "▁일본에서": 1654,
    "▁재고": 1655,
    "▁주십시오": 1656,
    "▁입력": 1657,
    "▁되었다": 1658,
    "이란": 1659,
    "릴": 1660,
    "▁못해요": 1661,
    "▁상황에": 1662,
    "▁사이에": 1663,
    "수록": 1664,
    "▁오전": 1665,
    "▁않는다": 1666,
    "▁되어야": 1667,
    "▁꽤": 1668,
    "▁자전거": 1669,
    "▁있었던": 1670,
    "▁대한민국": 1671,
    "한다면": 1672,
    "들": 1673,
    "▁사건": 1674,
    "▁여유": 1675,
    "▁휴식": 1676,
    "▁대회": 1677,
    "▁하늘": 1678,
    "▁뭔가": 1679,
    "▁이후에": 1680,
    "▁써": 1681,
    "▁예전": 1682,
    "▁우유": 1683,
    "▁니": 1684,
    "▁원인": 1685,
    "▁힘이": 1686,
    "곤": 1687,
    "▁너도": 1688,
    "▁목적": 1689,
    "▁자재": 1690,
    "▁급": 1691,
    "▁예상": 1692,
    "▁김": 1693,
    "▁재미있는": 1694,
    "▁행복하게": 1695,
    "▁조": 1696,
    "▁사용해": 1697,
    "▁도착할": 1698,
    "▁구성": 1699,
    "운": 1700,
    "▁외국": 1701,
    "▁훨씬": 1702,
    "▁모릅니다": 1703,
    "▁이용해": 1704,
    "▁자신감": 1705,
    "▁예쁜": 1706,
    "▁거라고": 1707,
    "▁이해해": 1708,
    "▁조용": 1709,
    "▁식당": 1710,
    "▁비즈니스": 1711,
    "▁관련하여": 1712,
    "▁연": 1713,
    "▁지금부터": 1714,
    "▁나온": 1715,
    "▁물이": 1716,
    "▁잔": 1717,
    "▁생활을": 1718,
    "▁호텔에": 1719,
    "▁깊은": 1720,
    "▁않나요": 1721,
    "으로써": 1722,
    "▁증가": 1723,
    "▁협의": 1724,
    "▁이유로": 1725,
    "▁무": 1726,
    "▁여기는": 1727,
    "▁내용이": 1728,
    "▁가족은": 1729,
    "▁학습": 1730,
    "▁미안해": 1731,
    "▁되어서": 1732,
    "종": 1733,
    "▁것들이": 1734,
    "니다": 1735,
    "▁있으니까": 1736,
    "원": 1737,
    "▁아들": 1738,
    "▁40": 1739,
    "▁배송비": 1740,
    "▁있으세요": 1741,
    "▁반품": 1742,
    "▁여자친구": 1743,
    "▁없으면": 1744,
    "▁무엇인가요": 1745,
    "▁제외": 1746,
    "▁맛이": 1747,
    "스": 1748,
    "▁제한": 1749,
    "▁이곳": 1750,
    "▁거기에": 1751,
    "▁답": 1752,
    "▁제발": 1753,
    "린": 1754,
    "▁몰라요": 1755,
    "▁초콜릿": 1756,
    "▁알아요": 1757,
    "▁되는지": 1758,
    "▁항공": 1759,
    "▁앞": 1760,
    "▁화": 1761,
    "▁방에": 1762,
    "▁절차": 1763,
    "▁조직": 1764,
    "▁할게요": 1765,
    "▁소": 1766,
    "▁흥미": 1767,
    "▁싫어": 1768,
    "▁치킨": 1769,
    "▁담": 1770,
    "다가": 1771,
    "▁두개": 1772,
    "▁표현": 1773,
    "▁측정": 1774,
    "▁넣고": 1775,
    "▁탈": 1776,
    "▁중에서": 1777,
    "▁보고서": 1778,
    "▁주변에": 1779,
    "/": 1780,
    "▁부분에": 1781,
    "▁스": 1782,
    "세": 1783,
    "대체": 1784,
    "▁물건이": 1785,
    "▁받아야": 1786,
    "▁연기": 1787,
    "▁지난번": 1788,
    "▁공": 1789,
    "▁해외": 1790,
    "▁보지": 1791,
    "▁채": 1792,
    "하는것이": 1793,
    "\"": 1794,
    "▁대학에": 1795,
    "▁언제쯤": 1796,
    "▁방학": 1797,
    "▁주요": 1798,
    "▁다니고": 1799,
    "▁특별": 1800,
    "▁위하여": 1801,
    "▁분들": 1802,
    "▁부족한": 1803,
    "▁콘텐츠": 1804,
    "▁소녀": 1805,
    "▁차가": 1806,
    "▁속에서": 1807,
    "▁것인지": 1808,
    "▁별도": 1809,
    "▁바란다": 1810,
    "▁근데": 1811,
    "▁몇가지": 1812,
    "▁코드": 1813,
    "▁운송": 1814,
    "▁그것에": 1815,
    "▁서울에서": 1816,
    "▁하였습니다": 1817,
    "▁독일": 1818,
    "▁그날": 1819,
    "겐": 1820,
    "▁보이지": 1821,
    "사": 1822,
    "▁자동": 1823,
    "▁강": 1824,
    "▁자세히": 1825,
    "▁사람입니다": 1826,
    "▁기록": 1827,
    "하실": 1828,
    "▁지불": 1829,
    "▁중심": 1830,
    "간": 1831,
    "▁이슈": 1832,
    "▁건지": 1833,
    "▁몰라": 1834,
    "▁할때": 1835,
    "!": 1836,
    "▁없나요": 1837,
    "▁않지만": 1838,
    "▁동시에": 1839,
    "▁싶어서": 1840,
    "▁만들기": 1841,
    "▁오랜": 1842,
    "▁강의": 1843,
    "▁보내는": 1844,
    "▁참석": 1845,
    "▁관해서": 1846,
    "▁이벤트": 1847,
    "▁당연": 1848,
    "▁테니": 1849,
    "▁이용하여": 1850,
    "▁시에": 1851,
    "▁만나기": 1852,
    "▁참고": 1853,
    "▁강한": 1854,
    "▁계산": 1855,
    "▁한국인": 1856,
    "▁없다는": 1857,
    "▁입금": 1858,
    "▁작업이": 1859,
    "▁같아서": 1860,
    "▁맞지": 1861,
    "▁과거": 1862,
    "▁끝나고": 1863,
    "▁체크": 1864,
    "▁촬영": 1865,
    "때": 1866,
    "▁소통": 1867,
    "으며": 1868,
    "▁따른": 1869,
    "▁당신께": 1870,
    "▁문자": 1871,
    "▁것처럼": 1872,
    "▁편": 1873,
    "▁그렇기": 1874,
    "▁홍보": 1875,
    "▁혹": 1876,
    "▁치": 1877,
    "권": 1878,
    "▁중국어": 1879,
    "▁들어가": 1880,
    "라면": 1881,
    "▁곳으로": 1882,
    "▁코": 1883,
    "▁봐야": 1884,
    "▁빵": 1885,
    "수": 1886,
    "▁휴대폰": 1887,
    "런": 1888,
    "▁심": 1889,
    "▁투자": 1890,
    "▁성적": 1891,
    "▁보냈습니다": 1892,
    "1": 1893,
    "▁주시겠습니까": 1894,
    "▁수학": 1895,
    "▁외": 1896,
    "▁그곳": 1897,
    "▁받기": 1898,
    "▁평가": 1899,
    "▁조사": 1900,
    "▁문장": 1901,
    "▁봤어": 1902,
    "▁먹습니다": 1903,
    "▁갔어": 1904,
    "▁보관": 1905,
    "▁이해할": 1906,
    "▁방송": 1907,
    "▁인터뷰": 1908,
    "건가요": 1909,
    "코": 1910,
    "▁기본": 1911,
    "▁감": 1912,
    "▁벌": 1913,
    "▁비자": 1914,
    "▁차량": 1915,
    "▁환자": 1916,
    "▁먹으면": 1917,
    "형": 1918,
    "▁추천": 1919,
    "▁당": 1920,
    "죠": 1921,
    "▁다이어트": 1922,
    "▁해줄": 1923,
    "▁심지어": 1924,
    "든": 1925,
    "▁추천해": 1926,
    "▁중요합니다": 1927,
    "▁패션": 1928,
    "▁저번": 1929,
    "▁전까지": 1930,
    "▁사무실": 1931,
    "-": 1932,
    "▁대략": 1933,
    "▁내부": 1934,
    "▁도전": 1935,
    "▁짧은": 1936,
    "▁우": 1937,
    "적": 1938,
    "▁피아노": 1939,
    "▁있었으면": 1940,
    "▁가능해요": 1941,
    "▁재밌": 1942,
    "▁부담": 1943,
    "시면": 1944,
    "져": 1945,
    "▁친한": 1946,
    "▁들어요": 1947,
    "▁계획이": 1948,
    "▁번째로": 1949,
    "▁필요해": 1950,
    "▁수업에": 1951,
    "▁작년에": 1952,
    "▁하거나": 1953,
    "▁모": 1954,
    "▁케이스": 1955,
    "▁통": 1956,
    "▁가족이": 1957,
    "▁적용": 1958,
    "▁주의": 1959,
    "▁고객이": 1960,
    "▁올려": 1961,
    "▁마무리": 1962,
    "▁떨어져": 1963,
    "▁과정을": 1964,
    "▁전문": 1965,
    "이기": 1966,
    "▁공유": 1967,
    "▁호텔에서": 1968,
    "▁작성": 1969,
    "▁줘": 1970,
    "▁혼자서": 1971,
    "▁이탈리아": 1972,
    "▁배가": 1973,
    "▁카페": 1974,
    "▁데이트": 1975,
    "▁목요일에": 1976,
    "주길": 1977,
    "년간": 1978,
    "▁시켜": 1979,
    "▁그럴": 1980,
    "▁되길": 1981,
    "▁너무나": 1982,
    "▁낼": 1983,
    "▁식사를": 1984,
    "하는데": 1985,
    "▁수업이": 1986,
    "▁같다": 1987,
    "▁고맙습니다": 1988,
    "▁기타": 1989,
    "▁바탕으로": 1990,
    "▁용기": 1991,
    "▁봅니다": 1992,
    "▁지나": 1993,
    "▁인증": 1994,
    "▁않는다면": 1995,
    "▁체크인": 1996,
    "▁동일한": 1997,
    "▁고객에게": 1998,
    "▁준비해": 1999,
    "▁음료": 2000,
    "▁이용할": 2001,
    "▁관광": 2002,
    "▁말하고": 2003,
    "▁공부하고": 2004,
    "▁치즈": 2005,
    "▁그동안": 2006,
    "기도": 2007,
    "▁기차": 2008,
    "▁한가지": 2009,
    "▁않았다": 2010,
    "▁었": 2011,
    "▁일정이": 2012,
    "▁겁니까": 2013,
    "▁제거": 2014,
    "▁편하게": 2015,
    "▁됐어요": 2016,
    "성": 2017,
    "▁주었습니다": 2018,
    "▁활용": 2019,
    "▁안에서": 2020,
    "▁중학교": 2021,
    "▁수가": 2022,
    "개를": 2023,
    "▁애": 2024,
    "▁잠깐": 2025,
    "▁예술": 2026,
    "▁즐겨": 2027,
    "네": 2028,
    "▁박": 2029,
    "▁아이들이": 2030,
    "▁국제": 2031,
    "▁나눠": 2032,
    "▁목록": 2033,
    "▁라인": 2034,
    "▁하길": 2035,
    "▁파": 2036,
    "▁읽어": 2037,
    "▁빛": 2038,
    "▁수술": 2039,
    "▁링크": 2040,
    "▁불구하고": 2041,
    "▁다릅니다": 2042,
    "▁비슷한": 2043,
    "▁생각했습니다": 2044,
    "▁어린이": 2045,
    "다는": 2046,
    "▁세상에": 2047,
    "▁동영상": 2048,
    "▁봐요": 2049,
    "▁경제": 2050,
    "▁언젠가": 2051,
    "▁멀리": 2052,
    "▁전쟁": 2053,
    "▁사회적": 2054,
    "내": 2055,
    "▁글로벌": 2056,
    "▁숙소": 2057,
    "▁도면": 2058,
    "▁수리": 2059,
    "▁희망": 2060,
    "▁표시": 2061,
    "▁반복": 2062,
    "라서": 2063,
    "여": 2064,
    "▁13": 2065,
    "▁수입": 2066,
    "식": 2067,
    "▁그것": 2068,
    "▁영원히": 2069,
    "▁교수님": 2070,
    "되는": 2071,
    "▁단계": 2072,
    "▁풀": 2073,
    "▁규정": 2074,
    "▁좋다고": 2075,
    "▁오기": 2076,
    "▁결": 2077,
    "▁참조": 2078,
    "▁사랑해": 2079,
    "▁골프": 2080,
    "많은": 2081,
    "▁친구에게": 2082,
    "▁상담": 2083,
    "▁상관": 2084,
    "▁즉시": 2085,
    "▁장면": 2086,
    "▁원하지": 2087,
    "▁끝까지": 2088,
    "▁아이디어": 2089,
    "일부터": 2090,
    "▁25": 2091,
    "▁친구랑": 2092,
    "▁시대": 2093,
    "▁오전에": 2094,
    "▁연락해": 2095,
    "▁귀": 2096,
    "▁밖": 2097,
    "▁국내": 2098,
    "▁목소리": 2099,
    "▁위로": 2100,
    "▁없지만": 2101,
    "▁제공합니다": 2102,
    "▁거죠": 2103,
    "만큼": 2104,
    "▁것입니까": 2105,
    "▁공기": 2106,
    "▁페이지": 2107,
    "▁비디오": 2108,
    "이지만": 2109,
    "▁18": 2110,
    "▁속도": 2111,
    "▁대표": 2112,
    "▁없으니": 2113,
    "▁보겠습니다": 2114,
    "▁록": 2115,
    "적이": 2116,
    "▁피자": 2117,
    "▁성과": 2118,
    "▁단체": 2119,
    "▁짐": 2120,
    "▁버전": 2121,
    "▁계획입니다": 2122,
    "▁남": 2123,
    "▁17": 2124,
    "▁제공": 2125,
    "▁나만": 2126,
    "▁좋겠다": 2127,
    "▁사장님": 2128,
    "▁반응": 2129,
    "▁사용하여": 2130,
    "▁그들에게": 2131,
    "▁실력": 2132,
    "▁가족과": 2133,
    "▁시기": 2134,
    "▁네트워크": 2135,
    "▁이번주": 2136,
    "▁소스": 2137,
    "더니": 2138,
    "자가": 2139,
    "▁\"": 2140,
    "▁여부": 2141,
    "▁달러": 2142,
    "▁힘을": 2143,
    "▁듣는": 2144,
    "▁일할": 2145,
    "▁종이": 2146,
    "▁무엇인지": 2147,
    "▁맞나요": 2148,
    "▁다르게": 2149,
    "시까지": 2150,
    "▁중이야": 2151,
    "▁뉴욕": 2152,
    "▁힘들어": 2153,
    "었으면": 2154,
    "▁작년": 2155,
    "▁궁금한": 2156,
    "▁세금": 2157,
    "날": 2158,
    "장": 2159,
    "▁행복해": 2160,
    "▁알지": 2161,
    "▁실": 2162,
    "▁배달": 2163,
    "▁방식으로": 2164,
    "▁입장": 2165,
    "산": 2166,
    "▁에너지": 2167,
    "▁체험": 2168,
    "▁생긴": 2169,
    "▁보다": 2170,
    "▁출근": 2171,
    "▁목요일": 2172,
    "▁본인": 2173,
    "▁딱": 2174,
    "▁카카오": 2175,
    "▁보냈어요": 2176,
    "▁힘들어요": 2177,
    "▁톡": 2178,
    "겠습니다": 2179,
    "▁진정한": 2180,
    "▁대체": 2181,
    "▁작가": 2182,
    "▁요소": 2183,
    "▁그것들": 2184,
    "▁수출": 2185,
    "▁입학": 2186,
    "▁동생": 2187,
    "▁편지": 2188,
    "▁그러니": 2189,
    "▁먹기": 2190,
    "▁들었어": 2191,
    "▁만듭니다": 2192,
    "▁무언가": 2193,
    "▁때문이야": 2194,
    "▁상대": 2195,
    "▁냄새": 2196,
    "▁금": 2197,
    "▁가정": 2198,
    "▁간단한": 2199,
    "▁자리에": 2200,
    "▁소식을": 2201,
    "▁이용해서": 2202,
    "▁돌": 2203,
    "▁부모님이": 2204,
    "주시기": 2205,
    "▁어디로": 2206,
    "년에": 2207,
    "▁가자": 2208,
    "▁되었어": 2209,
    "부": 2210,
    "▁매력": 2211,
    "▁믿고": 2212,
    "▁뿐이에요": 2213,
    "▁만족": 2214,
    "▁누구나": 2215,
    "▁말하지": 2216,
    "▁빠져": 2217,
    "▁과정": 2218,
    "▁취업": 2219,
    "▁초": 2220,
    "▁정의": 2221,
    "▁화장품": 2222,
    "▁가능성": 2223,
    "▁지속": 2224,
    "▁수요일": 2225,
    "▁돌아가": 2226,
    "▁돌아": 2227,
    "▁침대": 2228,
    "이라면": 2229,
    "▁21": 2230,
    "▁단점": 2231,
    "▁했으면": 2232,
    "▁넘": 2233,
    "▁놀": 2234,
    "▁하실": 2235,
    "▁옆": 2236,
    "하고자": 2237,
    "▁인쇄": 2238,
    "되면": 2239,
    "▁보호": 2240,
    "▁들을": 2241,
    "줘서": 2242,
    "▁자체": 2243,
    "▁특성": 2244,
    "▁연락처": 2245,
    "▁것과": 2246,
    "▁생각엔": 2247,
    "요청하신": 2248,
    "▁산업": 2249,
    "▁나라에서": 2250,
    "▁실험": 2251,
    "▁끼": 2252,
    "▁정신": 2253,
    "▁잠이": 2254,
    "▁기관": 2255,
    "▁싸": 2256,
    "▁점은": 2257,
    "▁과일": 2258,
    "▁오류": 2259,
    "▁알려줘": 2260,
    "▁쓴": 2261,
    "▁경쟁": 2262,
    "▁제목": 2263,
    "▁거짓말": 2264,
    "▁지구": 2265,
    "▁어린": 2266,
    "▁바꿀": 2267,
    "▁후회": 2268,
    "▁건강한": 2269,
    "▁특징": 2270,
    "▁그곳에서": 2271,
    "▁시작했습니다": 2272,
    "▁평소": 2273,
    "▁절대로": 2274,
    "당": 2275,
    "▁와인": 2276,
    "▁쉬는": 2277,
    "▁연장": 2278,
    "▁놓고": 2279,
    "▁검색": 2280,
    "▁거라": 2281,
    "▁s": 2282,
    "▁구조": 2283,
    "▁빌려": 2284,
    "▁의견": 2285,
    "▁가져다": 2286,
    "▁답장": 2287,
    "▁듯": 2288,
    "▁부모": 2289,
    "▁쪽": 2290,
    "치": 2291,
    "▁줘야": 2292,
    "이면": 2293,
    "▁먹었습니다": 2294,
    "▁가능하다면": 2295,
    "▁생각했어요": 2296,
    "▁기반": 2297,
    "함을": 2298,
    "▁당신들": 2299,
    "▁조절": 2300,
    "▁드린": 2301,
    "▁감동": 2302,
    "▁그룹": 2303,
    "▁자격증": 2304,
    "▁이미지를": 2305,
    "▁남겨": 2306,
    "네요": 2307,
    "▁북한": 2308,
    "▁상황에서": 2309,
    "▁감사해요": 2310,
    "▁일입니다": 2311,
    "▁되었고": 2312,
    "▁봉사": 2313,
    "나요": 2314,
    "▁좋게": 2315,
    "▁기준으로": 2316,
    "▁출발": 2317,
    "▁캐릭터": 2318,
    "비": 2319,
    "▁피드백": 2320,
    "▁출고": 2321,
    "▁방법으로": 2322,
    "▁잘하는": 2323,
    "▁있기를": 2324,
    "▁학기": 2325,
    "▁레스토랑": 2326,
    "▁오빠": 2327,
    "▁된다고": 2328,
    "▁맛있게": 2329,
    "▁친": 2330,
    "▁23": 2331,
    "▁조정": 2332,
    "▁감정을": 2333,
    "▁케이크": 2334,
    "▁할까요": 2335,
    "하시면": 2336,
    "▁청구": 2337,
    "▁시계": 2338,
    "▁몸에": 2339,
    "▁면접": 2340,
    "▁피부를": 2341,
    "▁세트": 2342,
    "▁시절": 2343,
    "▁조언": 2344,
    "▁불러": 2345,
    "▁매장": 2346,
    "▁앉아": 2347,
    "▁실패": 2348,
    "▁수영": 2349,
    "▁공항에": 2350,
    "▁당사": 2351,
    "▁평소에": 2352,
    "▁딸이": 2353,
    "▁정확하게": 2354,
    "▁가세요": 2355,
    "▁오해": 2356,
    "▁경우에는": 2357,
    "▁같은데": 2358,
    "▁충분한": 2359,
    "▁가져": 2360,
    "▁각자": 2361,
    "로운": 2362,
    "▁증명서": 2363,
    "▁떠나": 2364,
    "▁전기": 2365,
    "▁동아리": 2366,
    "▁시도": 2367,
    "▁것이고": 2368,
    "▁설계": 2369,
    "▁영업": 2370,
    "하거나": 2371,
    "▁학생이": 2372,
    "▁좋아하고": 2373,
    "▁같네요": 2374,
    "▁먹으러": 2375,
    "▁훌륭한": 2376,
    "▁수행": 2377,
    "▁힘": 2378,
    "중에서": 2379,
    "▁납니다": 2380,
    "▁말합니다": 2381,
    "▁하네요": 2382,
    "▁생각에는": 2383,
    "▁사람이에요": 2384,
    "▁보여요": 2385,
    "▁문제로": 2386,
    "▁일본에": 2387,
    "▁직원이": 2388,
    "▁첨부파일": 2389,
    "▁거니": 2390,
    "▁지난주에": 2391,
    "▁시설": 2392,
    "▁여": 2393,
    "▁배송이": 2394,
    "▁바이어": 2395,
    "▁그만": 2396,
    "▁논의": 2397,
    "▁한달": 2398,
    "▁가득": 2399,
    "▁교환": 2400,
    "▁신뢰": 2401,
    "▁똑같은": 2402,
    "▁오늘부터": 2403,
    "▁답장을": 2404,
    "▁행": 2405,
    "▁명이": 2406,
    "▁매운": 2407,
    "▁비교": 2408,
    "▁적응": 2409,
    "지는": 2410,
    "▁잡지": 2411,
    "▁상세": 2412,
    "▁아파트": 2413,
    "▁저희에게": 2414,
    "▁200": 2415,
    "▁손님": 2416,
    "▁집이": 2417,
    "▁원단": 2418,
    "▁타입": 2419,
    "▁할까": 2420,
    "▁열리": 2421,
    "▁공항에서": 2422,
    "▁제공해": 2423,
    "▁모자": 2424,
    "▁나은": 2425,
    "▁열정": 2426,
    "▁바래": 2427,
    "▁없었어": 2428,
    "▁2016": 2429,
    "▁있나": 2430,
    "▁심각한": 2431,
    "▁유리": 2432,
    "▁나올": 2433,
    "▁간단": 2434,
    "▁그리": 2435,
    "▁봤습니다": 2436,
    "▁기능이": 2437,
    "▁바람": 2438,
    "▁주소로": 2439,
    "▁공부할": 2440,
    "▁고려": 2441,
    "▁16": 2442,
    "▁정책": 2443,
    "▁대학교에": 2444,
    "▁줄게요": 2445,
    "▁범죄": 2446,
    "▁왼쪽": 2447,
    "▁않다": 2448,
    "▁찾는": 2449,
    "▁될까": 2450,
    "▁체크아웃": 2451,
    "▁우산": 2452,
    "▁담당": 2453,
    "▁서버": 2454,
    "▁컨테이너": 2455,
    "박": 2456,
    "▁상당히": 2457,
    "울": 2458,
    "▁신문": 2459,
    "한번": 2460,
    "▁유일": 2461,
    "▁주시고": 2462,
    "주시면": 2463,
    "▁고객들": 2464,
    "▁부족": 2465,
    "▁채팅": 2466,
    "▁가려고": 2467,
    "▁오픈": 2468,
    "▁여동생": 2469,
    "▁견적서": 2470,
    "▁아들이": 2471,
    "번째": 2472,
    "▁자는": 2473,
    "▁사정": 2474,
    "하세요": 2475,
    "▁근처": 2476,
    "▁단순": 2477,
    "▁소비자": 2478,
    "▁기준": 2479,
    "▁의무": 2480,
    "▁라벨": 2481,
    "▁일상": 2482,
    "함": 2483,
    "▁수수료": 2484,
    "▁꾸준히": 2485,
    "▁중요해요": 2486,
    "▁싫어요": 2487,
    "▁시작했어요": 2488,
    "▁귀하": 2489,
    "▁깨끗": 2490,
    "대한": 2491,
    "▁합격": 2492,
    "▁향": 2493,
    "▁의자": 2494,
    "▁마을": 2495,
    "▁얘기해": 2496,
    "▁생각할": 2497,
    "▁시험이": 2498,
    "▁재미있": 2499,
    "▁낮은": 2500,
    "▁방지": 2501,
    "▁27": 2502,
    "▁일이에요": 2503,
    "▁발라": 2504,
    "▁눈에": 2505,
    "▁다들": 2506,
    "▁상상": 2507,
    "분이": 2508,
    "▁들은": 2509,
    "▁받으면": 2510,
    "▁기쁩니다": 2511,
    "▁현금": 2512,
    "▁평균": 2513,
    "▁말했습니다": 2514,
    "▁바지": 2515,
    "▁삼": 2516,
    "어서": 2517,
    "▁진실": 2518,
    "난": 2519,
    "▁과정에서": 2520,
    "▁적당": 2521,
    "▁구매할": 2522,
    "▁번에": 2523,
    "▁크림": 2524,
    "▁온도": 2525,
    "▁차례": 2526,
    "▁바쁜": 2527,
    "있습니다": 2528,
    "▁아이디": 2529,
    "▁있을지": 2530,
    "▁발견": 2531,
    "▁코스": 2532,
    "▁걸어": 2533,
    "▁화장실": 2534,
    "▁내려": 2535,
    "▁연극": 2536,
    "▁땅": 2537,
    "▁선생님은": 2538,
    "▁보자": 2539,
    "▁명의": 2540,
    "▁지켜": 2541,
    "▁채소": 2542,
    "▁조금씩": 2543,
    "▁모아": 2544,
    "▁뭐야": 2545,
    "▁도서관": 2546,
    "화": 2547,
    "▁당신한테": 2548,
    "전": 2549,
    "▁이해하기": 2550,
    "▁학교를": 2551,
    "했는데": 2552,
    "▁나가": 2553,
    "▁불량": 2554,
    "▁교체": 2555,
    "▁아이스크림": 2556,
    "▁봄": 2557,
    "▁어릴": 2558,
    "▁목": 2559,
    "▁좋아서": 2560,
    "▁상품은": 2561,
    "▁현실": 2562,
    "▁의지": 2563,
    "▁양해": 2564,
    "▁어쩔": 2565,
    "▁몇몇": 2566,
    "▁보면서": 2567,
    "▁있죠": 2568,
    "▁대상": 2569,
    "▁선택한": 2570,
    "▁현지": 2571,
    "▁비타민": 2572,
    "분명히": 2573,
    "▁미술": 2574,
    "▁삭제": 2575,
    "▁병": 2576,
    "▁쉬운": 2577,
    "▁판매자": 2578,
    "▁형": 2579,
    "▁스티커": 2580,
    "것처럼": 2581,
    "▁이에": 2582,
    "▁발주": 2583,
    "▁모바일": 2584,
    "▁대통령": 2585,
    "▁능력이": 2586,
    "보세요": 2587,
    "▁달리": 2588,
    "었어요": 2589,
    "▁오히려": 2590,
    "▁말아요": 2591,
    "▁방문할": 2592,
    "▁아니요": 2593,
    "▁향해": 2594,
    "▁이익": 2595,
    "▁몇시에": 2596,
    "▁걱정이": 2597,
    "론": 2598,
    "▁사서": 2599,
    "▁학원": 2600,
    "▁동일": 2601,
    "▁이전": 2602,
    "들도": 2603,
    "▁이상한": 2604,
    "▁계약서": 2605,
    "▁장치": 2606,
    "▁미안합니다": 2607,
    "▁있음": 2608,
    "▁열쇠": 2609,
    "▁죽음": 2610,
    "▁조립": 2611,
    "▁보내기": 2612,
    "▁평생": 2613,
    "▁웃음": 2614,
    "셔야": 2615,
    "▁최소": 2616,
    "▁미국의": 2617,
    "▁자유롭게": 2618,
    "▁파는": 2619,
    "▁만나요": 2620,
    "▁시작할": 2621,
    "▁세부": 2622,
    "▁공부하는": 2623,
    "▁문제점": 2624,
    "▁고장": 2625,
    "▁남편이": 2626,
    "▁수량이": 2627,
    "▁먹지": 2628,
    "▁전자": 2629,
    "▁가슴": 2630,
    "▁보인다": 2631,
    "▁피부에": 2632,
    "▁먹": 2633,
    "▁찾기": 2634,
    "▁저렴한": 2635,
    "▁좋았어요": 2636,
    "시부터": 2637,
    "▁대표적인": 2638,
    "겠다고": 2639,
    "▁맞게": 2640,
    "▁이해하지": 2641,
    "▁도착한": 2642,
    "▁그렇지만": 2643,
    "▁패키지": 2644,
    "▁겨울에": 2645,
    "▁잡고": 2646,
    "▁내일까지": 2647,
    "▁언제까지": 2648,
    "▁자신": 2649,
    "▁캐나다": 2650,
    "▁마치고": 2651,
    "▁금액은": 2652,
    "▁깨": 2653,
    "▁입은": 2654,
    "▁한글": 2655,
    "▁가격으로": 2656,
    "▁보내줄": 2657,
    "▁화요일": 2658,
    "▁방향": 2659,
    "금방": 2660,
    "기로": 2661,
    "▁태도": 2662,
    "온": 2663,
    "▁세계에서": 2664,
    "세요": 2665,
    "▁필요할": 2666,
    "▁쓰지": 2667,
    "▁말에": 2668,
    "▁울": 2669,
    "▁파리": 2670,
    "▁물건은": 2671,
    "▁겪": 2672,
    "▁할게": 2673,
    "▁숫자": 2674,
    "▁독립": 2675,
    "▁과학": 2676,
    "▁드디어": 2677,
    "▁무척": 2678,
    "▁엄청난": 2679,
    "▁받았어": 2680,
    "▁궁금해요": 2681,
    "▁발달": 2682,
    "▁좋고": 2683,
    "▁합시다": 2684,
    "▁가까이": 2685,
    "▁포함되어": 2686,
    "▁머물": 2687,
    "수는": 2688,
    "다른": 2689,
    "▁진행해": 2690,
    "▁지금도": 2691,
    "▁남는": 2692,
    "▁봐도": 2693,
    "▁야구": 2694,
    "▁여러분들": 2695,
    "▁미디어": 2696,
    "여서": 2697,
    "▁티": 2698,
    "조차": 2699,
    "▁그래": 2700,
    "▁파티에": 2701,
    "려": 2702,
    "▁만남": 2703,
    "▁반영": 2704,
    "▁할아버지": 2705,
    "것에": 2706,
    "▁소개하겠습니다": 2707,
    "▁자연스럽게": 2708,
    "▁샀어요": 2709,
    "▁부탁드려요": 2710,
    "▁희망합니다": 2711,
    "▁싶었어요": 2712,
    "▁태국": 2713,
    "▁전부터": 2714,
    "▁팬": 2715,
    "▁발생하는": 2716,
    "▁보상": 2717,
    "▁재미있게": 2718,
    "▁챙겨": 2719,
    "명의": 2720,
    "▁진행하고": 2721,
    "▁접근": 2722,
    "▁가질": 2723,
    "하라고": 2724,
    "▁학원에": 2725,
    "건": 2726,
    "▁부산에": 2727,
    "▁직원들": 2728,
    "▁아니고": 2729,
    "▁페이팔": 2730,
    "▁쉬": 2731,
    "▁책상": 2732,
    "▁분명": 2733,
    "▁적은": 2734,
    "▁괜찮은": 2735,
    "▁다니는": 2736,
    "▁사진으로": 2737,
    "▁일어나": 2738,
    "▁특정": 2739,
    "▁지내": 2740,
    "▁책임": 2741,
    "▁단가": 2742,
    "주셔서": 2743,
    "▁느끼는": 2744,
    "▁무게": 2745,
    "▁손님이": 2746,
    "▁비싼": 2747,
    "매주": 2748,
    "▁로그인": 2749,
    "른": 2750,
    "▁왜냐": 2751,
    "▁대답": 2752,
    "▁상품이": 2753,
    "▁아픈": 2754,
    "▁우주": 2755,
    "▁느낌이": 2756,
    "▁사기": 2757,
    "▁기초": 2758,
    "▁비해": 2759,
    "▁주십시요": 2760,
    "▁아파서": 2761,
    "▁오고": 2762,
    "▁중국에": 2763,
    "▁인식": 2764,
    "▁사례": 2765,
    "▁생각보다": 2766,
    "는것을": 2767,
    "▁통한": 2768,
    "▁아이들에게": 2769,
    "▁상사": 2770,
    "▁신고": 2771,
    "▁가능성이": 2772,
    "▁있어도": 2773,
    "▁다녀": 2774,
    "▁무리": 2775,
    "▁스테이크": 2776,
    "▁첨부한": 2777,
    "▁위에서": 2778,
    "▁어려울": 2779,
    "▁어떨까요": 2780,
    "▁마실": 2781,
    "▁실행": 2782,
    "하는것은": 2783,
    "▁뿐입니다": 2784,
    "▁대단": 2785,
    "▁보내겠습니다": 2786,
    "▁저기": 2787,
    "▁출시": 2788,
    "▁돌아오": 2789,
    "▁구매자": 2790,
    "▁외부": 2791,
    "▁제주도": 2792,
    "▁식물": 2793,
    "▁동": 2794,
    "▁도와줄": 2795,
    "▁보내주신": 2796,
    "▁전시회": 2797,
    "▁상자": 2798,
    "▁선택할": 2799,
    "▁하시는": 2800,
    "주십시오": 2801,
    "▁다음으로": 2802,
    "▁보증금": 2803,
    "▁비밀번호": 2804,
    "▁먹어요": 2805,
    "▁미래에": 2806,
    "▁룸": 2807,
    "▁어디에서": 2808,
    "들에": 2809,
    "▁감정": 2810,
    "▁공식": 2811,
    "▁공격": 2812,
    "▁쉬고": 2813,
    "▁서류가": 2814,
    "▁패턴": 2815,
    "▁거기서": 2816,
    "▁산책": 2817,
    "기가": 2818,
    "▁통관": 2819,
    "▁뜻": 2820,
    "▁나갈": 2821,
    "▁이제부터": 2822,
    "▁원본": 2823,
    "있는": 2824,
    "▁초대": 2825,
    "▁괜찮아": 2826,
    "인한": 2827,
    "▁예방": 2828,
    "어요": 2829,
    "▁걸릴": 2830,
    "▁수준": 2831,
    "▁엄청": 2832,
    "▁논문": 2833,
    "▁대기": 2834,
    "▁장르": 2835,
    "▁신규": 2836,
    "▁바빠서": 2837,
    "▁포기하지": 2838,
    "▁먹었어요": 2839,
    "▁보냈어": 2840,
    "▁걱정하지": 2841,
    "▁발생한": 2842,
    "▁그러한": 2843,
    "▁친절한": 2844,
    "▁맨": 2845,
    "▁공원": 2846,
    "▁24": 2847,
    "▁정치": 2848,
    "▁절": 2849,
    "▁배치": 2850,
    "▁기억이": 2851,
    "▁책임을": 2852,
    "▁금액이": 2853,
    "▁카카오톡": 2854,
    "▁미소": 2855,
    "칠": 2856,
    "▁픽업": 2857,
    "▁통과": 2858,
    "▁내년": 2859,
    "▁교사": 2860,
    "▁좋아해서": 2861,
    "▁제조": 2862,
    "▁교회": 2863,
    "▁가입": 2864,
    "▁기뻐": 2865,
    "▁손에": 2866,
    "▁그러니까": 2867,
    "▁묻": 2868,
    "▁와이파이": 2869,
    "▁있으신가요": 2870,
    "▁배터리": 2871,
    "▁생각하세요": 2872,
    "▁만들었습니다": 2873,
    "▁드는": 2874,
    "▁지난번에": 2875,
    "▁협조": 2876,
    "▁말했어요": 2877,
    "소": 2878,
    "▁성적이": 2879,
    "▁방해": 2880,
    "▁본적이": 2881,
    "▁급한": 2882,
    "▁양식": 2883,
    "▁남동생": 2884,
    "▁변": 2885,
    "보고": 2886,
    "▁훈련": 2887,
    "▁걸려": 2888,
    "▁그중에서": 2889,
    "▁첫째": 2890,
    "▁뉴스": 2891,
    "▁만나게": 2892,
    "▁주차": 2893,
    "▁거지": 2894,
    "▁상의": 2895,
    "▁배우는": 2896,
    "▁비밀": 2897,
    "▁때도": 2898,
    "▁종교": 2899,
    "▁방이": 2900,
    "▁자격": 2901,
    "▁닭": 2902,
    "▁차별": 2903,
    "▁밝은": 2904,
    "▁받아서": 2905,
    "▁귀여운": 2906,
    "▁노력하겠습니다": 2907,
    "▁있으시면": 2908,
    "▁내용에": 2909,
    "▁화물": 2910,
    "▁새해": 2911,
    "▁착한": 2912,
    "▁일반적으로": 2913,
    "성을": 2914,
    "▁날이에요": 2915,
    "적이고": 2916,
    "▁허락": 2917,
    "▁성분": 2918,
    "▁프로그램에": 2919,
    "▁들면": 2920,
    "▁동작": 2921,
    "▁필터": 2922,
    "▁오늘날": 2923,
    "▁죽": 2924,
    "거야": 2925,
    "▁설": 2926,
    "▁아버지는": 2927,
    "▁공장에서": 2928,
    "▁맞아": 2929,
    "▁현장": 2930,
    "▁원해": 2931,
    "▁구경": 2932,
    "▁시각": 2933,
    "▁눌러": 2934,
    "▁적절한": 2935,
    "▁수요일에": 2936,
    "▁책이": 2937,
    "▁가이드": 2938,
    "▁수밖에": 2939,
    "▁쉴": 2940,
    "▁않았으면": 2941,
    "▁메이크업": 2942,
    "▁존": 2943,
    "▁멤버": 2944,
    "▁완벽한": 2945,
    "▁봤는데": 2946,
    "▁열차": 2947,
    "음": 2948,
    "▁전달해": 2949,
    "▁청소년": 2950,
    "▁잡아": 2951,
    "▁어젯밤에": 2952,
    "▁그거": 2953,
    "▁알아야": 2954,
    "▁여권": 2955,
    "▁삼성": 2956,
    "▁말아": 2957,
    "▁그려": 2958,
    "▁돼지": 2959,
    "했으면": 2960,
    "▁졌습니다": 2961,
    "▁테이블": 2962,
    "▁반송": 2963,
